{
  "BH_BLACK_HOLE_FORGE": "Forge du trou noir",
  "BH_BLACK_HOLE_FORGE_R1": "La forge du trou noir est suspendue sous la cité. J'ai trouvé dans le secteur de l'eau de fonte un interrupteur qui commande l'accès à la forge du trou noir.",
  "BH_BLACK_HOLE_FORGE_R2": "Le secteur de la forge du trou noir domine la Cité suspendue.",
  "BH_BLACK_HOLE_FORGE_R3": "Une Nomaï du nom de Poke envisagea de concevoir un nouveau générateur de distorsion avancé dans la forge du trou noir.",
  "BH_BLACK_HOLE_FORGE_R4": "Les Nomaï façonnaient des générateurs de distorsion à la forge du trou noir avant de les envoyer sur la Sablière noire.",
  "BH_BLACK_HOLE_FORGE_X1": "Toutes les tours de distorsion étaient construites sur la Sablière noire, tandis que les six récepteurs de distorsion étaient conçus dans des endroits différents.",
  "BH_BLACK_HOLE_FORGE_X3": "Une Nomaï nommée Poke réussit à forger un générateur de distorsion avancé pour le projet Sablière noire.",
  "BH_BLACK_HOLE_FORGE_X4": "Le point d'alignement d'un tour de distorsion n'est pas son récepteur de distorsion. En réalité, une tour de distorsion s'aligne toujours avec le centre du corps astral correspondant.",
  "BH_BLACK_HOLE_FORGE_X5": "Le récepteur de distorsion doit être situé sur le corps astral en question (ou en orbite proche).",
  "BH_BLACK_HOLE_FORGE_X6": "Les Sablières sont si rapprochées qu'elles agissent comme un corps astral unique et partagent ainsi le même point d'alignement.",
  "BH_ESCAPE_POD": "Capsule de sauvetage 1",
  "BH_ESCAPE_POD_R1": "L'une des trois capsules de sauvetage nomaï atterrit quelque part sur Cravité.",
  "BH_ESCAPE_POD_X1": "L'une des trois capsules de sauvetage nomaï qui s'écrasèrent dans notre système solaire.",
  "BH_ESCAPE_POD_X2": "Ces trois capsules de sauvetage provenaient d'une chose appelée le Vaisseau, qui avait subi d'importants dégâts.",
  "BH_GRAVITY_CANNON": "Canon gravitation$$nel",
  "BH_GRAVITY_CANNON_X1": "Une gigantesque structure cylindrique qui génère un puissant champ gravitationnel vertical.",
  "BH_GRAVITY_CANNON_X2": "J'ai rappelé une navette nomaï de la Lune quantique.",
  "BH_HANGING_CITY": "Cité suspendue",
  "BH_HANGING_CITY_R1": "Les Nomaï décidèrent de quitter l'ancienne colonie pour se rendre au glacier nord. Ils se servirent de cristaux gravitationnels pour créer un chemin stable sous la surface.",
  "BH_HANGING_CITY_R2": "Juste au nord du campement de Riébeck s'étend une gigantesque cité nomaï.",
  "BH_HANGING_CITY_X1": "Une cité nomaï suspendue sous le glacier nord de Cravité. La cité est construite selon une structure verticale et se compose de quatre secteurs.",
  "BH_HANGING_CITY_X2": "J'ai trouvé dans le secteur de l'eau de fonte un interrupteur qui commande l'accès à la forge du trou noir.",
  "BH_HANGING_CITY_X3": "Les Nomaï réfléchirent à la meilleure manière de concevoir le générateur de distorsion puissant et hautement avancé dont ils avaient besoin pour le projet Sablière noire.",
  "BH_HANGING_CITY_X4": "Les Nomaï vinrent dans ce système solaire en quête d'un signal émis par une entité plus vieille que l'univers lui-même. Ils baptisèrent la source de ce signal \"l'Œil de l'univers\".",
  "BH_MURAL_1": "Peinture murale (panneau 1)",
  "BH_MURAL_1_X1": "Une peinture murale représentant le Vaisseau nomaï détectant un signal.",
  "BH_MURAL_2": "Peinture murale (panneau 2)",
  "BH_MURAL_2_X1": "Une peinture murale représentant le Vaisseau nomaï pris au piège sur Sombronces.",
  "BH_MURAL_3": "Peinture murale (panneau 3)",
  "BH_MURAL_3_X1": "Une peinture murale représentant les trois capsules de sauvetage quittant le Vaisseau nomaï.",
  "BH_OBSERVATORY": "Observatoire sud",
  "BH_OBSERVATORY_R1": "Les Nomaï décidèrent de construire un traceur oculaire plus grand et sophistiqué au pôle Sud de Cravité.",
  "BH_OBSERVATORY_R2": "Il existe sous la surface de Cravité deux chemins menant à l'observatoire. L'un d'eux part du canon gravitationnel, l'autre de la Tour du savoir quantique.",
  "BH_OBSERVATORY_R3": "Riébeck affirme (en connaissance de cause) qu'il est impossible d'accéder à l'observatoire depuis la surface, mais qu'il doit exister un chemin souterrain.",
  "BH_OBSERVATORY_R4": "Il y a à la surface une porte permettant d'accéder à l'observatoire, mais elle est cassée.",
  "BH_OBSERVATORY_X1": "Le traceur plus sensible conçu par les Nomaï dans cet observatoire se révéla incapable de détecter la moindre trace du signal de l'Œil.",
  "BH_OBSERVATORY_X2": "D'après ce qu'ils savaient de la Lune quantique, les Nomaï pensaient que l'Œil décrivait une orbite lointaine autour du soleil.",
  "BH_OBSERVATORY_X3": "Les Nomaï décidèrent de cesser leur recherche du signal de l'Œil pour tenter de le trouver visuellement en envoyant une sonde dans l'espace.",
  "BH_OBSERVATORY_X4": "Ils craignaient que la probabilité de lancer une sonde dans la bonne direction ne soit dérisoire.",
  "BH_OLD_SETTLEMENT": "Ancienne colonie",
  "BH_OLD_SETTLEMENT_R1": "Les survivants nomaï échoués sur Cravité descendirent le long du gouffre et trouvèrent refuge sous la surface.",
  "BH_OLD_SETTLEMENT_X1": "Les Nomaï établirent une colonie provisoire sous leur capsule de sauvetage.",
  "BH_OLD_SETTLEMENT_X2": "Les Nomaï unirent leurs efforts pour retrouver la trace d'un signal en forme d'œil qu'ils avaient détecté à bord du Vaisseau.",
  "BH_OLD_SETTLEMENT_X3": "Le signal était apparemment plus ancien que l'univers lui-même. Les Nomaï le baptisèrent \"l'Œil de l'univers\".",
  "BH_OLD_SETTLEMENT_X4": "Inquiets quant à la stabilité de leur colonie, les Nomaï décidèrent d'aller s'installer ailleurs.",
  "BH_QUANTUM_RESEARCH_TOWER": "Tour du savoir quantique",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "Cette tour (située sur l'équateur de Cravité) renfermait un précieux savoir pour les Nomaï qui entreprenaient leur premier pèlerinage vers la Lune quantique.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "Une Nomaï du nom de Solanum devait se rendre à la Tour du savoir quantique (située sur l'équateur de Cravité) pour apprendre une dernière règle avant de partir en pèlerinage pour la Lune quantique.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "Les Nomaï édifièrent un autel sur la Lune quantique afin d'aider les pèlerins à atteindre son sixième emplacement. \"Retiens bien cette dernière règle : pour que tu puisses accéder au sixième emplacement, l'autel doit se trouver au pôle Nord de la Lune.\"",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "Le pèlerinage vers la Lune quantique représentait un voyage d'une grande importance pour les Nomaï.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Lorsque les deux groupes de Nomaï, échoués respectivement sur la Sablière rouge et Cravité, furent enfin réunis, la recherche et l'exploration de la Lune quantique devinrent leur objectif commun.",
  "BH_QUANTUM_SHARD": "Roc quantique",
  "BH_QUANTUM_SHARD_R1": "Les Nomaï constatèrent la présence d'un étrange fragment de roche qui semblait se déplacer lorsque personne ne le regardait.",
  "BH_QUANTUM_SHARD_X1": "Un étrange fragment de roche qui se déplace lorsque personne ne le regarde. Les Nomaï parvinrent à la conclusion que ce fragment causait le comportement quantique de tout ce qui se trouve dans ces bois.",
  "BH_QUANTUM_SHARD_X2": "Les Nomaï avancèrent l'hypothèse que ce fragment était en fait un morceau de la Lune quantique.",
  "BH_QUANTUM_SHARD_X3": "Ce fragment émet le même signal que la Lune quantique.",
  "BH_RIEBECK": "Campement de Riébeck",
  "BH_RIEBECK_R1": "Riébeck a voulu se rendre sur Cravité pour en apprendre plus sur ce que les Nomaï faisaient au pôle Sud.",
  "BH_RIEBECK_R2": "Riébeck a atterri près du grand dôme au pôle Sud. Comme la porte d'entrée était cassée, Riébeck a décidé de se rendre aux ruines de l'équateur, au nord, pour trouver un moyen de descendre sous la surface.",
  "BH_RIEBECK_R3": "Riébeck a découvert un ancien chemin nomaï près de son campement, sur l'équateur. Ce passage part du bâtiment en ruine envahi d'arbres.",
  "BH_RIEBECK_R4": "Riébeck a atteint la croisée des chemins et a continué en contrebas en quête d'oxygène.",
  "BH_RIEBECK_X1": "Riébeck a établi son campement au fond de la croisée des chemins. L'excitation de se trouver au beau milieu d'un trésor historique nomaï de cette importance le disputait à la terreur que lui inspirait le trou noir.",
  "BH_RIEBECK_X2": "Âtrebois ne compte aucun autre archéologue que Riébeck, qui a surmonté sa peur de l'espace pour partir étudier la mine de culture nomaï que renferme Cravité.",
  "BH_TORNADO_SIMULATION": "Simulation de la tornade",
  "BH_TORNADO_SIMULATION_R1": "Le Nomaï travaillant à l'observatoire sud réalisa une modélisation de Léviathe qui révéla de quelle façon un objet pouvait se retrouver sous le puissant courant océanique.",
  "BH_TORNADO_SIMULATION_X1": "La plupart des cyclones de Léviathe effectuent une rotation horaire. Ce sont de ces cyclones que les Nomaï se servaient pour mettre des composés en orbites.",
  "BH_TORNADO_SIMULATION_X2": "Il existe une variété de cyclones plus rares avec un sens de rotation inversé qui emporte les objets sous l'eau et sous les courants.",
  "BH_WARP_ALIGNMENT_MAP": "Diagramme de l'angle d'alignement",
  "BH_WARP_ALIGNMENT_MAP_X1": "Un diagramme montrant l'angle d'alignement entre une tour de distorsion et son corp astral correspondant.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Les angles d'alignement des tours de distorsion ne sont pas exacts. Il suffit qu'ils soient compris dans une marge de cinq degrés par rapport au centre du corps astral.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Il en résulte des créneaux de distorsion légèrement plus longs qui durent plusieurs secondes environ.",
  "BH_WARP_ALIGNMENT_MAP_X4": "Toute personne montant sur la plateforme de distorsion pendant ce créneau effectuera immédiatement une distorsion.",
  "BH_WARP_RECEIVER": "Glacier nord",
  "BH_WARP_RECEIVER_X1": "Le pôle Nord de Cravité est couvert de neige et de glace. On trouve à sa surface une ruine nomaï à la forme particulière.",
  "BH_WARP_RECEIVER_X2": "Les Nomaï pouvaient employer la distorsion pour voyager depuis la station du trou blanc jusqu'ici. C'est là qu'ils ont reconstitué la technologie de distorsion.",
  "COMET_INTERIOR": "Noyau rompu",
  "COMET_INTERIOR_R1": "Les instruments de la navette entendirent des relevés d'énergie étranges provenant de sous la surface.",
  "COMET_INTERIOR_R2": "Deux des Nomaï repérèrent une fissure dans la glace, sur la face ensoleillée de l'Intrus. Ils s'y engagèrent pour voir ce qu'il s'y trouvait.",
  "COMET_INTERIOR_X1": "J'ai retrouvé les deux membres disparus de l'équipage de la navette nomaï près d'un rocher brisé qui semblait avoir implosé.",
  "COMET_INTERIOR_X2": "Les Nomaï suivirent la piste des relevés d'énergie jusqu'à atteindre une enveloppe rocheuse de forme sphérique contenant une matière inconnue.",
  "COMET_INTERIOR_X3": "Ils constatèrent que cette étrange matière était mortelle et soumise à une très forte pression. Si la pierre venait à céder, la matière étrange qu'elle renfermait se répandrait à une telle vitesse qu'elle engloutirait le système solaire tout entier en un instant.",
  "COMET_INTERIOR_X4": "L'un des Nomaï resta sur place pour étudier la xénomatière. Son compagnon s'empressa de remonter sur la surface pour avertir les autres Nomaï.",
  "COMET_SHUTTLE": "Navette nomaï gelée",
  "COMET_SHUTTLE_X1": "J'ai découvert une navette Nomaï presque complètement encastrée dans la glace.",
  "COMET_SHUTTLE_X2": "Les Nomaï atterrirent sur l'Intrus peu après son arrivée dans le système solaire. Les instruments de la navette entendirent des relevés d'énergie étranges provenant de sous la surface.",
  "COMET_SHUTTLE_X3": "La navette comptait trois passagers nomaï. L'un d'eux resta à bord pour garder la navette au chaud pendant que les deux autres exploraient l'Intrus.",
  "COMET_SHUTTLE_X4": "Clary, la Nomaï restée en arrière, perdit contact avec ses compagnons après qu'ils fussent descendus sous la surface de l'Intrus.",
  "CT_ANGLERFISH_FOSSIL": "Fossile de cœlacanthe",
  "CT_ANGLERFISH_FOSSIL_R1": "J'ai trouvé une grotte abritant un fossile de cœlacanthe, mais l'entrée est si étroite que seul mon guetteur peut s'y faufiler.",
  "CT_ANGLERFISH_FOSSIL_R2": "Les Nomaï apprirent comment échapper au cœlacanthe (du moins en théorie) en étudiant un fossile de cœlacanthe retrouvé sur la Sablière rouge.",
  "CT_ANGLERFISH_FOSSIL_R3": "Les enfants nomaï jouaient à un jeu dans la grotte du cœlacanthe. Il est possible d'accéder à la grotte du cœlacanthe depuis la caverne au gué.",
  "CT_ANGLERFISH_FOSSIL_R4": "L'accès depuis la caverne au gué est difficile à distinguer sauf si l'on donne d'abord une lanterne au cœlacanthe.",
  "CT_ANGLERFISH_FOSSIL_X1": "Les enfants nomaï jouaient à un jeu ici. L'un d'eux était le cœlacanthe et portait un bandeau. Les autres (les poissons) s'alignaient contre un mur. Quand le cœlacanthe disait \"Partez !\", les poissons devaient se faufiler de l'autre côté.",
  "CT_ANGLERFISH_FOSSIL_X2": "La règle du bandeau fut ajoutée car les vrais cœlacanthes sont aveugles.",
  "CT_ANGLERFISH_FOSSIL_X3": "Les Nomaï adultes étaient ravis de voir les enfants intégrer le fruit de leurs recherches aux règles du jeu.",
  "CT_CHERT": "Campement de Chail",
  "CT_CHERT_X1": "Chail a installé son équipement d'astronomie au pôle Nord de la Sablière rouge.",
  "CT_CHERT_X2": "Chail a repéré un nombre anormalement élevé de supernovæ ces derniers temps.",
  "CT_CHERT_X3": "Toutes les étoiles de l'univers sont en train de mourir, y compris notre soleil.",
  "CT_CHERT_X4": "Les étoiles meurent simplement de vieillesse. Elles sont manifestement bien plus vieilles que nous ne le pensions.",
  "CT_CHERT_X5": "Chail a été atteint de catatonie en apprenant la mort imminente de notre soleil.",
  "CT_ESCAPE_POD": "Capsule de sauvetage 2",
  "CT_ESCAPE_POD_R1": "L'une des trois capsules de sauvetage nomaï atterrit quelque part sur les Sablières.",
  "CT_ESCAPE_POD_R2": "Chail a vu une épave nomaï projeter un rayon lumineux vers le ciel quelque part au pôle Sud de la Sablière rouge.",
  "CT_ESCAPE_POD_X1": "L'une des trois capsules de sauvetage nomaï qui s'écrasèrent dans notre système solaire.",
  "CT_ESCAPE_POD_X2": "Ces trois capsules de sauvetage provenaient d'une chose appelée le Vaisseau, qui avait subi d'importants dégâts.",
  "CT_GRAVITY_CANNON": "Canon gravitation$$nel",
  "CT_GRAVITY_CANNON_R1": "La navette nomaï gelée sur l'Intrus peut être rappelée au canon gravitationnel sur la Sablière rouge.",
  "CT_GRAVITY_CANNON_X1": "Une gigantesque structure cylindrique qui génère un puissant champ gravitationnel vertical.",
  "CT_GRAVITY_CANNON_X2": "J'ai rappelé une navette nomaï de l'Intrus.",
  "CT_HIGH_ENERGY_LAB": "Laboratoire des hautes énergies",
  "CT_HIGH_ENERGY_LAB_R1": "L'intervalle de temps négatif mesuré à la station du trou blanc fit l'objet d'études supplémentaires au laboratoire des hautes énergies (dans le canyon sur l'équateur de la Sablière rouge).",
  "CT_HIGH_ENERGY_LAB_R2": "C'est au laboratoire des hautes énergies que le projet Sablière noire vit le jour. Il s'agit d'un bâtiment doté de grands panneaux solaires situé sur l'équateur de la Sablière rouge.",
  "CT_HIGH_ENERGY_LAB_R3": "Il n'est possible d'accéder au laboratoire des hautes énergies qu'en empruntant un chemin partant de la Cité obscure.",
  "CT_HIGH_ENERGY_LAB_X1": "Les Nomaï parvinrent à recréer l'anomalie temporelle observée à la station du trou blanc (des objets envoyés par distorsion semblaient arriver avant même leur départ).",
  "CT_HIGH_ENERGY_LAB_X2": "Les Nomaï découvrirent qu'ils pouvaient augmenter l'intervalle de temps négatif entre l'arrivée et le départ d'un objet en ajoutant de l'énergie aux générateurs de distorsion.",
  "CT_HIGH_ENERGY_LAB_X3": "Les Nomaï voulaient savoir s'il était possible d'atteindre un intervalle de temps négatif de 22 minutes. Ils constatèrent qu'ils auraient besoin d'une technologie supérieure pour produire l'énergie nécessaire ainsi que d'un générateur de distorsion avancé capable de gérer une telle quantité d'énergie. Il fut suggéré que le projet serait réalisé sur la Sablière noire.",
  "CT_LAKEBED_CAVERN": "Grotte asséchée",
  "CT_LAKEBED_CAVERN_R1": "Le roc errant fut aperçu pour la première fois dans une grotte située au fond du lit du lac asséché, au pôle Nord de la Sablière rouge.",
  "CT_LAKEBED_CAVERN_R2": "Un Nomaï du nom de Coleus disparut mystérieusement dans une grotte située au fond du lit du lac asséché, au pôle Nord de la Sablière rouge.",
  "CT_LAKEBED_CAVERN_X1": "Un Nomaï du nom de Coleus se tenait sur le roc errant quand la lanterne d'un autre Nomaï s'éteignit. Une fois la lanterne rallumée, Coleus et le roc n'étaient plus là.",
  "CT_LAKEBED_CAVERN_X2": "Pour voyager avec un objet quantique, je dois me tenir sur l'objet en question et cesser d'observer ce qui m'entoure (c'est-à-dire que je dois être dans l'obscurité totale). Coleus parvint à s'échapper de la grotte où il était emprisonné en appliquant cette règle quantique.",
  "CT_LAKEBED_CAVERN_X3": "Coleus et Melorae revinrent étudier le roc. Ils formulèrent la théorie suivante : lorsqu'un être conscient est en contact avec un objet quantique et cesse d'observer ce qui l'entoure, l'être est susceptible de se mêler à l'objet quantique, et les deux corps se déplacent alors ensemble.",
  "CT_QUANTUM_CAVES": "Grottes quantiques",
  "CT_QUANTUM_CAVES_R1": "Les Nomaï détectèrent un signal quantique en provenance des Sablières.",
  "CT_QUANTUM_CAVES_X1": "Les Nomaï constatèrent la présence d'un étrange roc errant visible dans plusieurs grottes du pôle Nord de la Sablière rouge.",
  "CT_QUANTUM_CAVES_X2": "J'ai trouvé un étrange fragment de roche qui se déplace quand je ne le regarde pas. Il émet un signal sur la fréquence de fluctuations quantiques.",
  "CT_QUANTUM_MOON_LOCATOR": "Traceur lunaire",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Un appareil nomaï créé pour localiser la Lune quantique.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "Les Nomaï avancèrent l'hypothèse que la Lune quantique pouvait être une forme de mécanique quantique macroscopique.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "La Lune quantique visite un total de cinq lieux.",
  "CT_SUNLESS_CITY": "Cité obscure",
  "CT_SUNLESS_CITY_R1": "Les survivants Nomaï échoués sur la Sablière rouge décidèrent de chercher refuge dans les grottes situées sous leur capsule de sauvetage.",
  "CT_SUNLESS_CITY_R2": "J'ai trouvé un repère indiquant une piste menant à la Cité obscure, mais la voie est bloquée.",
  "CT_SUNLESS_CITY_R3": "Les Nomaï découvrirent un lieu susceptible de constituer un refuge à long terme au bout de l'un des passages qui s'étendaient sous la capsule de sauvetage.",
  "CT_SUNLESS_CITY_R4": "Selon Chail, l'absence de ruines en surface vient du fait que les Nomaï ont dû vivre quelque part sous la terre.",
  "CT_SUNLESS_CITY_R5": "Il est possible d'accéder au laboratoire des hautes énergies en empruntant un chemin partant de la Cité obscure.",
  "CT_SUNLESS_CITY_X1": "Une cité nomaï nichée au creux des parois d'une immense caverne souterraine. La cité est construite selon une structure verticale et se compose de quatre secteurs.",
  "CT_SUNLESS_CITY_X2": "Les Nomaï débattirent de l'utilité de construire une station solaire pour alimenter le projet Sablière noire. De nombreux Nomaï s'opposèrent à cette idée en avançant qu'un échec pourrait causer la destruction du système solaire.",
  "CT_SUNLESS_CITY_X3": "Les Nomaï vinrent dans ce système solaire en quête d'un signal émis par une entité plus vieille que l'univers lui-même. Ils baptisèrent la source de ce signal \"l'Œil de l'univers\".",
  "CT_WARP_TOWER_MAP": "Plans des tours de la Sablière noire",
  "CT_WARP_TOWER_MAP_R1": "Le laboratoire des hautes énergies renferme des plans des tours révélant l'emplacement de chaque récepteur de distorsion.",
  "CT_WARP_TOWER_MAP_X1": "Plans des tours sur l'équateur de la Sablière noire.",
  "CT_WARP_TOWER_MAP_X2": "Ces tours permirent aux Nomaï de voyager rapidement entre la Sablière noire et les autres lieux essentiels à la réalisation du projet Sablière noire.",
  "CT_WARP_TOWER_MAP_X3": "L'apparence de chaque tour évoque sa destination.",
  "CT_WARP_TOWER_MAP_X4": "Chaque tour mène à une planète différente (même si de nombreux Nomaï ont vite remarqué que le soleil n'est en fait pas une planète).",
  "DB_ESCAPE_POD": "Capsule de sauvetage 3",
  "DB_ESCAPE_POD_R1": "L'une des trois capsules de sauvetage nomaï ne repartit jamais de Sombronces.",
  "DB_ESCAPE_POD_X1": "L'une des trois capsules de sauvetage nomaï qui s'écrasèrent dans notre système solaire.",
  "DB_ESCAPE_POD_X2": "Ces trois capsules de sauvetage provenaient d'une chose appelée le Vaisseau, qui avait subi d'importants dégâts.",
  "DB_ESCAPE_POD_X3": "Les survivants de la capsule de sauvetage 3 détectèrent deux balises distinctes provenant du Vaisseau, comme s'il se trouvait à deux endroits à la fois.",
  "DB_FELDSPAR": "Campement de Feldspath",
  "DB_FELDSPAR_R1": "Feldspath a voulu se rendre sur Sombronces après avoir atteint le cœur de Léviathe.",
  "DB_FELDSPAR_R2": "Quand j'envoie mon guetteur à l'intérieur de la graine qui s'est écrasée sur Âtrebois, il se retrouve dans un endroit envahi par la brume et les ronces.",
  "DB_FELDSPAR_X1": "Feldspath est en vie ! Suite au crash de sa navette, Feldspath a établi son campement à l'intérieur du squelette d'un gigantesque cœlacanthe.",
  "DB_FELDSPAR_X2": "Selon Feldspath, les relevés indiquant que mon guetteur se trouve à deux endroits en même temps ne sont pas erronés. À l'en croire, l'espace fonctionne différemment à l'intérieur de Sombronces.",
  "DB_FELDSPAR_X3": "Feldspath n'a pas l'air particulièrement avide de retrouver la civilisation et apprécie le calme et le silence (relatifs) de la planète.",
  "DB_FROZEN_JELLYFISH": "Méduse gelée",
  "DB_FROZEN_JELLYFISH_R1": "Feldspath a laissé entendre que la liane creuse dans laquelle son vaisseau s'est écrasé renferme à son extrémité un secret pour atteindre le cœur de Léviathe. Pour retrouver le vaisseau de Feldspath, je dois suivre le squelette de cœlacanthe jusqu'à sa queue et chercher une lueur vacillante dans la brume.",
  "DB_FROZEN_JELLYFISH_X1": "Feldspath a consigné ses tentatives de manger cette gigantesque méduse congelée. L'épiderme était épais et caoutchouteux, peut-être pour protéger les entrailles de la méduse des décharges électriques.",
  "DB_FROZEN_JELLYFISH_X2": "Feldspath a décidé d'explorer la cavité interne de la méduse pour voir si elle avait meilleur goût de l'intérieur.",
  "DB_FROZEN_JELLYFISH_X3": "Après avoir goûté l'intérieur de la méduse, Feldspath est parvenu à la conclusion que ces organismes ne servent qu'à se protéger des courants électriques.",
  "DB_NOMAI_GRAVE": "Tombe nomaï",
  "DB_NOMAI_GRAVE_R1": "Les survivants de la capsule de sauvetage 3 abandonnèrent l'épave et tentèrent de retourner au Vaisseau.",
  "DB_NOMAI_GRAVE_R2": "Les survivants décidèrent de suivre la plus proche des deux balises du Vaisseau en raison de la quantité d'oxygène limitée dont ils disposaient. Ils avaient l'intention de laisser des lumières derrière eux dans l'éventualité où quelqu'un aurait entendu leur signal de détresse.",
  "DB_NOMAI_GRAVE_X1": "Les survivants de la capsule de sauvetage 3 suivirent l'une des deux balises du Vaisseau jusqu'à une petite graine de Sombronces, mais ne purent aller plus loin.",
  "DB_NOMAI_GRAVE_X2": "Les Nomaï parvenaient à entendre le faible signal émis par la balise du Vaisseau depuis l'intérieur de la graine, mais l'ouverture était trop étroite pour un Nomaï, sans parler d'une capsule de sauvetage.",
  "DB_NOMAI_GRAVE_X3": "La balise du Vaisseau se mourait, et ne tarderait pas à s'éteindre complètement.",
  "DB_NOMAI_GRAVE_X4": "En envoyant mon guetteur à l'intérieur de la graine, je peux prendre des photos d'une gigantesque épave de vaisseau nomaï.",
  "DB_VESSEL": "Le Vaisseau",
  "DB_VESSEL_R1": "Les Nomaï arrivèrent dans ce système solaire par distorsion à bord d'un véhicule spatial appelé le Vaisseau. Ils tentaient de suivre un signal provenant de l'Œil de l'univers.",
  "DB_VESSEL_R2": "Le Vaisseau s'écrasa quelque part sur Sombronces.",
  "DB_VESSEL_R3": "Le générateur de distorsion du Vaisseau se brisa lorsque le Vaisseau s'écrasa sur Sombronces.",
  "DB_VESSEL_R4": "J'ai envoyé mon guetteur à l'intérieur de la graine retrouvée près de la tombe nomaï. J'ai pu ainsi prendre des photos d'une gigantesque épave de vaisseau nomaï.",
  "DB_VESSEL_X1": "J'ai retrouvé l'épave du Vaisseau nomaï dans les entrailles de Sombronces.",
  "DB_VESSEL_X2": "Le générateur de distorsion du Vaisseau est mort depuis longtemps.",
  "DB_VESSEL_X3": "Sur le pont du Vaisseau, j'ai activé un pilier trilatéral qui semblait être une sorte de dispositif de saisie.",
  "DB_VESSEL_X4": "Les Nomaï tentèrent d'appeler à l'aide, mais le système de communication du Vaisseau n'avait pas résisté au crash.",
  "DB_VESSEL_X5": "Le Vaisseau peut toujours recevoir des messages provenant des autres vaisseaux nomaï. Les clans nomaï restants se rassemblent face à la mort imminente de l'univers.",
  "DB_VESSEL_X6": "J'ai trouvé un enregistrement du premier signal émis par l'Œil de l'univers que les Nomaï ont détecté. Comme les Nomaï craignaient que le signal ne disparaisse, ils sont passés en distorsion sans prendre le temps d'informer un autre clan de leur destination.",
  "GD_BRAMBLE_ISLAND": "Île des ronces",
  "GD_BRAMBLE_ISLAND_X1": "Une île sillonnée de plantes épineuses où l'on peut voir ce qui ressemble à une méduse congelée. On dirait que Feldspath a bivouaqué ici avant de partir pour Sombronces.",
  "GD_CONSTRUCTION_YARD": "Site de construction",
  "GD_CONSTRUCTION_YARD_R1": "Les Nomaï construisirent le lance-sondes orbital sur le site de construction de Léviathe.",
  "GD_CONSTRUCTION_YARD_X1": "C'est sur cette île que les Nomaï construisirent le lance-sondes orbital.",
  "GD_CONSTRUCTION_YARD_X2": "Curieusement, les Nomaï suspendirent l'utilisation du lance-sondes orbital pour une durée indéterminée. Le lande-sondes ne devait pas faire feu.",
  "GD_CONSTRUCTION_YARD_X3": "Selon un ordinateur nomaï, une sonde à longue portée a récemment été propulsée dans l'espace à l'aide du lance-sondes orbital.",
  "GD_GABBRO_ISLAND": "Île de Gabbro",
  "GD_GABBRO_ISLAND_R1": "Hal dit que Gabbro a voulu retourner sur Léviathe pour en apprendre plus au sujet de la statue nomaï dans l'observatoire.",
  "GD_GABBRO_ISLAND_X0": "Gabbro se prélasse dans un hamac près du rivage de l'île.",
  "GD_GABBRO_ISLAND_X1": "Gabbro a trouvé une statue nomaï sur une autre île. Les yeux de la statue se sont mis à briller et Gabbro a vu ses souvenirs défiler devant ses yeux.",
  "GD_GABBRO_ISLAND_X2": "Gabbro se rappelle avoir vécu sa propre mort. Gabbro a vu ses souvenirs défiler devant ses yeux, exactement comme avec la statue.",
  "GD_GABBRO_ISLAND_X3": "Apparemment, Gabbro et moi sommes les seuls à être conscients que nous nous trouvons dans une boucle temporelle.",
  "GD_OCEAN": "Abysses",
  "GD_OCEAN_R1": "Gabbro dit qu'il y a un courant très fort un peu plus loin sous la surface de l'océan qui empêche quoi que ce soit de s'enfoncer plus profond.",
  "GD_OCEAN_R2": "Les Nomaï sur le site de construction ont vu quelque chose s'enfoncer sous le courant, ce qu'ils tenaient jusqu'alors pour impossible.",
  "GD_OCEAN_R3": "Feldspath a trouvé un moyen d'atteindre le cœur de Léviathe.",
  "GD_OCEAN_X1": "L'océan est étonnamment calme sous le courant. Il y a une espèce de champ électrique autour du cœur de la planète.",
  "GD_OCEAN_X2": "J'ai franchi la barrière électrique pour atteindre la forêt de corail, au cœur de la planète.",
  "GD_QUANTUM_TOWER": "Tour des épreuves quantiques",
  "GD_QUANTUM_TOWER_R1": "Les Nomaï détectèrent un signal quantique provenant de quelque part sur Léviathe.",
  "GD_QUANTUM_TOWER_X1": "Cette tour détenait le savoir nécessaire aux Nomaï devant entreprendre leur premier voyage quantique.",
  "GD_QUANTUM_TOWER_X2": "\"Observer un objet quantique. Observer l'image d'un objet quantique. Il n'y a là aucune différence.\"",
  "GD_QUANTUM_TOWER_X3": "C'est ce que les Nomaï appelaient la \"règle de l'imagerie quantique\".",
  "GD_QUANTUM_TOWER_X4": "\"Souvenez-vous, les autres rocs quantiques renferment d'autres savoirs.\"",
  "GD_STATUE_ISLAND": "Île de la statue",
  "GD_STATUE_ISLAND_R1": "Il y a une statue nomaï sur la plage d'une des îles de Léviathe. Elle est identique à celle que Gabbro a ramenée d'Âtrebois.",
  "GD_STATUE_ISLAND_R2": "L'Île de la statue (c'est le nom que lui a donné Gabbro) est formée de deux îles reliées par une sorte d'arche naturelle en pierre.",
  "GD_STATUE_ISLAND_X1": "Ce doit être sur cette île que les Nomaï ont réalisé des statues comme celle qui se trouve dans notre observatoire.",
  "GD_STATUE_ISLAND_X2": "J'ai trouvé une statue nomaï sur la plage. Elle est identique à celle qui se trouve dans notre observatoire.",
  "GD_STATUE_WORKSHOP": "Atelier des statues",
  "GD_STATUE_WORKSHOP_R1": "J'ai trouvé une enseigne comportant l'inscription \"Atelier des statues\" à côté d'une porte brisée qui permettait d'accéder à l'intérieur de l'île.",
  "GD_STATUE_WORKSHOP_R2": "Certains enfants nomaï envisageaient de contourner la porte de l'atelier des statues et de se faufiler à l'intérieur en empruntant un autre chemin (plus dangereux).",
  "GD_STATUE_WORKSHOP_R3": "J'aperçois une grotte imposante depuis l'une des ruines au sommet de l'île. Le fond de la grotte est rempli d'eau.",
  "GD_STATUE_WORKSHOP_X1": "Les statues nomaï furent conçues pour se lier à un utilisateur unique et enregistrer ses souvenirs avant de les envoyer à une unité de stockage au sein du projet Sablière noire.",
  "GD_STATUE_WORKSHOP_X2": "Chaque unité de stockage à l'intérieur du projet Sablière noire était pourvue d'un masque (le pendant de la statue) capable de renvoyer les souvenirs ainsi stockés à l'utilisateur auquel ils appartenaient.",
  "GD_STATUE_WORKSHOP_X3": "Les statues furent conçues pour s'activer uniquement à la réussite du projet Sablière noire, ou s'il venait à échouer.",
  "IP_DREAM_1_RULE_X1": "J'ai trouvé un carrousel de diapositives qui semble être une sorte de rapport d'erreur. On y voit l'un des habitants de l'Étranger sauter d'un radeau à la jonction entre deux zones et tomber sous le monde.",
  "IP_DREAM_1_STORY_X1": "J'ai trouvé un carrousel de diapositives montrant l'origine de l'Étranger et de ses habitants.",
  "IP_DREAM_1_STORY_X2": "Des diapositives intactes révèlent le sacrifice réalisé pour construire l'Étranger.",
  "IP_DREAM_2_RULE_X1": "J'ai trouvé un carrousel de diapositives révélant que les artefacts peuvent être allumés de deux façons différentes.",
  "IP_DREAM_2_RULE_X2": "J'ai trouvé un carrousel de diapositives qui semble être une sorte de rapport d'erreur. On y voit une alarme qui ne parvient pas à réveiller l'un des habitants de l'Étranger.",
  "IP_DREAM_2_STORY_X1": "J'ai trouvé un carrousel de diapositives montrant les habitants de l'Étranger en train d'analyser une anomalie qui ressemble beaucoup au symbole nomaï de l'Œil de l'univers.",
  "IP_DREAM_2_STORY_X2": "Des diapositives intactes révèlent la construction et le décollage d'un vaisseau spatial conçu pour bloquer le signal de l'Œil.",
  "IP_DREAM_3_RULE_X1": "J'ai trouvé un carrousel de diapositives qui semble être une sorte de rapport d'erreur. On y voit l'un des habitants de l'Étranger laisser tomber l'artefact sur le sol et marcher au-delà de son périmètre de projection.",
  "IP_DREAM_3_STORY_X1": "J'ai trouvé un carrousel de diapositives montrant les habitants de l'Étranger en train de se rassembler autour d'un étrange feu vert.",
  "IP_DREAM_3_STORY_X2": "Des diapositives intactes révèlent la création d'une réalité simulée ayant pour modèle leur planète d'origine.",
  "IP_DREAM_LAKE": "Lac souterrain",
  "IP_DREAM_LAKE_R1": "J'ai regardé par un trou présent sur la paroi d'une grande structure métallique suspendue par des chaînes. À l'intérieur, j'ai vu un autre feu vert et un escalier qui descendait encore plus bas.",
  "IP_DREAM_LAKE_R2": "Un souvenir m'est revenu sous forme de vision. Deux silhouettes se sont emparées d'artefacts dans une imposante structure métallique suspendue par des chaînes, puis se sont endormies près du feu vert devant le coffre scellé. Une fois réveillées avec les artefacts allumés, les deux silhouettes ont ramassé le coffre et l'ont transporté en bas d'un escalier, jusqu'à ne plus être visibles.",
  "IP_DREAM_LAKE_X1": "J'ai découvert un vaste lac souterrain sous la structure immergée. Le coffre scellé se trouve sur le rivage du lac. Il y a trois interfaces comportant chacune l'un des trois symboles du coffre.",
  "IP_DREAM_LAKE_X2": "J'ai actionné le mécanisme devant le coffre, ce qui a tiré sur les chaînes qui le maintenaient fermé. Un instant plus tard, des rayons de lumière verte ont jailli du coffre.",
  "IP_DREAM_LIBRARY_1": "Archive interdite",
  "IP_DREAM_LIBRARY_1_R1": "J'ai trouvé un carrousel de diapositives caché qui montre un conteneur comportant un symbole lumineux en train d'être remis à une silhouette obscure. Elle suit une procession de lumières et traverse une forêt avant d'atteindre un bâtiment éclairé par des bougies. Elle emporte ensuite le conteneur dans un passage secret caché derrière une cheminée où brûle un feu vif.",
  "IP_DREAM_LIBRARY_1_X1": "Une bibliothèque pleine de carrousels de diapositives intacts cachée sous terre, en profondeur.",
  "IP_DREAM_LIBRARY_1_X2": "On peut voir l'un des sceaux du coffre sur un récipient, mais son contenu a été détruit.",
  "IP_DREAM_LIBRARY_2": "Archive interdite",
  "IP_DREAM_LIBRARY_2_R1": "Le carrousel que j'ai trouvé dans la pièce d'incinération de diapositives montre un récipient comportant un symbole lumineux en train d'être remis à une silhouette obscure. Les lumières sont éteintes et elle emporte le récipient dans un puits obscur.",
  "IP_DREAM_LIBRARY_2_X1": "Une bibliothèque pleine de carrousels de diapositives intacts cachée sous terre, en profondeur.",
  "IP_DREAM_LIBRARY_2_X2": "On peut voir l'un des sceaux du coffre sur un récipient, mais son contenu a été détruit.",
  "IP_DREAM_LIBRARY_3": "Archive interdite",
  "IP_DREAM_LIBRARY_3_R1": "La diapositive que j'ai trouvée dans la pièce d'incinération de diapositives montre un récipient comportant un symbole lumineux en train d'être remis à une silhouette obscure. Les lumières sont éteintes et elle emporte le récipient dans un passage secret caché derrière une peinture murale représentant un arbre imposant.",
  "IP_DREAM_LIBRARY_3_X1": "Une bibliothèque pleine de carrousels de diapositives intacts cachée sous terre, en profondeur.",
  "IP_DREAM_LIBRARY_3_X2": "On peut voir l'un des sceaux du coffre sur un récipient, mais son contenu a été détruit.",
  "IP_DREAM_ZONE_1": "Forêt nébuleuse",
  "IP_DREAM_ZONE_1_R1": "Sur un radeau, j'ai remonté une portion de fleuve densément boisée. Des bâtiments sont visibles le long des berges.",
  "IP_DREAM_ZONE_1_X1": "Une forêt dense le long des berges d'un fleuve.",
  "IP_DREAM_ZONE_1_X2": "J'ai entendu de la musique provenant d'un bâtiment éclairée par des bougies, sur l'autre rive.",
  "IP_DREAM_ZONE_1_X3": "J'ai trouvé un pont couvert menant à la partie la plus sombre de la forêt.",
  "IP_DREAM_ZONE_2": "Crique étoilée",
  "IP_DREAM_ZONE_2_R1": "Je voguais sur un radeau quand j'ai longé une île avec une haute tour éclairée par des bougies.",
  "IP_DREAM_ZONE_2_X1": "Un village isolé niché au creux d'une crique. Une tour éclairée par des bougies domine une île proche.",
  "IP_DREAM_ZONE_2_X2": "Le puits dans les profondeurs du village est gardé par une statue qui sonne l'alerte à l'aide d'une cloche dès qu'elle me voit.",
  "IP_DREAM_ZONE_2_X3": "J'ai trouvé les décombres d'un bâtiment détruit par les flammes en bordure du village.",
  "IP_DREAM_ZONE_2_X4": "J'ai atteint les étages supérieurs grâce à une projection d'un chemin vers une autre entrée derrière la tour.",
  "IP_DREAM_ZONE_3": "Canyon infini",
  "IP_DREAM_ZONE_3_R1": "Sur un radeau, j'ai traversé un canyon gigantesque. On dirait qu'il y a des bâtiments encastrés en hauteur dans la paroi de la falaise.",
  "IP_DREAM_ZONE_3_X1": "Un gigantesque canyon qui s'étire dans le lointain. Une cabane éclairée par des bougies se trouve sur la paroi opposée.",
  "IP_DREAM_ZONE_3_X2": "J'ai trouvé une peinture murale représentant un arbre imposant au rez-de-chaussée de la cabane.",
  "IP_MAP_PROJECTION_1": "Projection de carte 1",
  "IP_MAP_PROJECTION_1_X1": "Une projection qui semble révéler un lieu secret quelque part dans l'Étranger.",
  "IP_MAP_PROJECTION_2": "Projection de carte 2",
  "IP_MAP_PROJECTION_2_X1": "Une projection qui semble révéler un lieu secret quelque part dans l'Étranger.",
  "IP_MAP_PROJECTION_3": "Projection de carte 3",
  "IP_MAP_PROJECTION_3_X1": "Une projection qui semble révéler un lieu secret quelque part dans l'Étranger.",
  "IP_PRISON": "Structure immergée",
  "IP_PRISON_R1": "Selon un carrousel de diapositives, un coffre étrange a été encastré dans une large structure métallique et plongé sous la surface.",
  "IP_PRISON_R2": "J'ai trouvé le diagramme d'une structure métallique vide suspendue par des chaînes. Il y a un orifice rond en dessous qui semble être la seule entrée.",
  "IP_PRISON_X1": "Une large structure métallique suspendue par des chaînes. On peut y accéder à la nage en passant par en dessous.",
  "IP_PRISON_X2": "Il y a un coffre scellé illuminé par un feu vert à l'intérieur de la structure.",
  "IP_RING_WORLD": "L'Étranger",
  "IP_RING_WORLD_X1": "Un gigantesque anneau artificiel dissimulé par une sorte de champ de camouflage. Il ne semble pas être d'origine âtrienne ou nomaï.",
  "IP_SARCOPHAGUS": "Coffre scellé",
  "IP_SARCOPHAGUS_R1": "Un carrousel de diapositives des Plaines fluviales m'a montré un coffre étrange en train d'être fermé et scellé avec des chaînes et un symbole lumineux.",
  "IP_SARCOPHAGUS_R2": "Un carrousel de diapositives des Îles cendrées m'a montré un symbole lumineux et des chaînes apparaître autour d'un coffre étrange.",
  "IP_SARCOPHAGUS_R3": "Un carrousel de diapositives de la Gorge cachée m'a montré un symbole lumineux et des chaînes apparaître autour d'un coffre étrange.",
  "IP_SARCOPHAGUS_R4": "J'ai trouvé un coffre étrange enveloppé de chaînes et comportant trois symboles lumineux.",
  "IP_SARCOPHAGUS_X2": "J'ai rencontré l'un des habitants de l'Étranger, qui était prisonnier du coffre !",
  "IP_SARCOPHAGUS_X3": "Le prisonnier m'a montré une vision révélant les actions qu'il a entreprises et qui ont entraîné son emprisonnement éternel.",
  "IP_SARCOPHAGUS_X4": "J'ai utilisé la torche de vision pour transmettre au prisonnier mes connaissances concernant l'histoire du système solaire.",
  "IP_SARCOPHAGUS_X5": "Le prisonnier m'a laissé une dernière vision sur la rive en guise d'adieu.",
  "IP_ZONE_1": "Plaines fluviales",
  "IP_ZONE_1_SECRET": "Pièce d'inciné$$ration de diapositives",
  "IP_ZONE_1_SECRET_R1": "Une carte que j'ai trouvée dans le Temple abandonné révèle un lieu secret quelque part dans l'Étranger.",
  "IP_ZONE_1_SECRET_X1": "J'ai trouvé un carrousel de diapositives caché qui montre un récipient comportant un symbole lumineux en train d'être remis à une silhouette obscure. Elle suit une procession de lumières vertes et traverse une forêt avant d'atteindre un bâtiment éclairé par des bougies. Elle emporte ensuite le récipient dans un passage secret caché derrière une cheminée où brûle un feu vif.",
  "IP_ZONE_1_SECRET_X2": "Une pièce remplie de carrousels de diapositives brûlés empilés à côté d'un appareil étrange.",
  "IP_ZONE_1_STORY": "Carrousel de diapositives brûlé",
  "IP_ZONE_1_STORY_X1": "Un carrousel de diapositives montrant l'origine de l'Étranger et de ses habitants.",
  "IP_ZONE_1_STORY_X2": "Plusieurs diapositives ont été brûlées et ne peuvent pas être visionnées.",
  "IP_ZONE_1_X1": "Une région de basse altitude près de l'entrée de l'Étranger. Il y a des habitations en bois le long des berges du fleuve.",
  "IP_ZONE_1_X2": "J'ai trouvé plusieurs artefacts métalliques ouvragés dans un atelier entouré de matière fantôme.",
  "IP_ZONE_2": "Îles cendrées",
  "IP_ZONE_2_CODE": "Pièce du symbole",
  "IP_ZONE_2_CODE_R1": "La lumière provenant du coffre m'a donné une vision. J'ai gravi un escalier en colimaçon jusqu'à une salle située près du sommet de la tour. L'un des habitants de l'Étranger a désigné une peinture murale d'une tour identique sous une planète à anneaux, puis a ramassé un artefact et l'a transporté à un étage en dessous, dans une pièce avec un feu vert. Quelque temps après, deux des lampes dans la pièce contenant la peinture se sont éteintes, plongeant ainsi la peinture dans l'obscurité et révélant un passage secret.",
  "IP_ZONE_2_CODE_R2": "Le passage mène à trois récipients en bois, chacun marqué d'un sceau de coffre lumineux.",
  "IP_ZONE_2_CODE_X1": "Une pièce secrète remplie de récipients en bois où figurent différents symboles.",
  "IP_ZONE_2_CODE_X2": "Trois des récipients présentent des sceaux de coffre lumineux, mais leur contenu a été réduit en cendres.",
  "IP_ZONE_2_CODE_X3": "J'ai ouvert le récipient comportant le symbole d'un carrousel de diapositives en train de brûler et j'ai trouvé une séquence verticale de symboles à l'intérieur.",
  "IP_ZONE_2_LIGHTHOUSE": "\\\\n\\\\NTour de l'île",
  "IP_ZONE_2_LIGHTHOUSE_R1": "J'ai trouvé une projection révélant l'entrée d'une grotte à la base d'une île rocheuse avec une haute tour.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "J'ai trouvé un carrousel de diapositives montrant les habitants de l'Étranger en train d'ouvrir un passage secret dans une pièce circulaire décorée de lanternes et de peintures murales. On peut voir les habitants entrer en file indienne dans trois pièces comme celle-ci sur l'Étranger.",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Un tour qui domine l'une des Îles cendrées. Les étages supérieurs ne sont accessibles que par une deuxième entrée située à l'arrière de la tour.",
  "IP_ZONE_2_SECRET": "Pièce d'inciné$$ration de diapositives",
  "IP_ZONE_2_SECRET_R1": "Une carte que j'ai trouvée dans le Temple abandonné révèle un lieu secret quelque part dans l'Étranger.",
  "IP_ZONE_2_SECRET_X1": "J'ai trouvé un carrousel de diapositives caché qui montre un récipient comportant un symbole lumineux en train d'être remis à une silhouette obscure. Les lumières sont éteintes et elle emporte le récipient dans un puits obscur.",
  "IP_ZONE_2_SECRET_X2": "Une pièce remplie de carrousels de diapositives brûlés empilés à côté d'un appareil étrange.",
  "IP_ZONE_2_STORY": "Carrousel de diapositives brûlé",
  "IP_ZONE_2_STORY_X1": "Un carrousel de diapositives montrant les habitants de l'Étranger en train d'analyser une anomalie qui ressemble beaucoup au symbole nomaï de l'Œil de l'univers.",
  "IP_ZONE_2_STORY_X2": "Plusieurs diapositives ont été brûlées et ne peuvent pas être visionnées.",
  "IP_ZONE_2_X1": "Deux petites îles rocheuses reliées par un village de maisons sur pilotis.",
  "IP_ZONE_2_X2": "J'ai trouvé un imposant symbole métallique dans un bâtiment détruit par les flammes. Il ressemble beaucoup au symbole nomaï de l'Œil de l'univers.",
  "IP_ZONE_3": "Gorge cachée",
  "IP_ZONE_3_ENTRANCE": "Laboratoire endommagé",
  "IP_ZONE_3_ENTRANCE_R1": "J'ai trouvé un carrousel de diapositives dans la Gorge cachée qui montre une explosion créant un trou dans le flanc de l'Étranger.",
  "IP_ZONE_3_ENTRANCE_X1": "Un laboratoire contenant trois chambres d'essai. La deuxième chambre est très endommagée et est accessible grâce à une brèche dans le flanc de l'Étranger.",
  "IP_ZONE_3_ENTRANCE_X2": "J'ai été témoin d'une sorte de vision. Quelqu'un a ramassé un artefact et s'est endormi devant un feu vert. Le reste de la vision était troublé et confus, mais j'ai cru voir une flamme apparaître à l'intérieur de l'artefact.",
  "IP_ZONE_3_ENTRANCE_X3": "J'ai trouvé un carrousel de diapositives montrant trois expériences réalisées avec trois artefacts différents. La troisième semble avoir été une réussite.",
  "IP_ZONE_3_LAB": "Temple abandonné",
  "IP_ZONE_3_LAB_R1": "J'ai vu un bâtiment comportant un symbole singulier encastré dans l'une des parois du canyon, mais le pont qui y conduisait a pourri.",
  "IP_ZONE_3_LAB_X1": "Un temple abandonné comportant le symbole d'un carrousel de diapositives en train de brûler. Il est accessible grâce à un passage dans la Gorge cachée.",
  "IP_ZONE_3_LAB_X2": "J'ai trouvé un carrousel de diapositives montrant les habitants de l'Étranger en train de retirer tous les carrousels de leurs étagères, de scanner chaque diapositive avec un appareil et d'en incinérer certaines ainsi que des carrousels entiers.",
  "IP_ZONE_3_LAB_X3": "Il y a une interface à l'étage qui permet d'aligner des symboles selon une séquence verticale.",
  "IP_ZONE_3_LAB_X4": "Saisir la bonne séquence permet d'accéder à une pièce secrète située sous le temple.",
  "IP_ZONE_3_SECRET": "Pièce d'inciné$$ration de diapositives",
  "IP_ZONE_3_SECRET_R1": "Une carte que j'ai trouvée dans le Temple abandonné révèle un lieu secret quelque part dans l'Étranger.",
  "IP_ZONE_3_SECRET_X1": "J'ai trouvé un carrousel de diapositives caché qui montre un récipient comportant un symbole lumineux en train d'être remis à une silhouette obscure. Les lumières sont éteintes et elle emporte le récipient dans un passage secret caché derrière une peinture murale représentant un arbre imposant.",
  "IP_ZONE_3_SECRET_X2": "Une pièce remplie de carrousels de diapositives brûlés empilés à côté d'un appareil étrange.",
  "IP_ZONE_3_STORY": "Carrousel de diapositives brûlé",
  "IP_ZONE_3_STORY_X1": "Un carrousel de diapositives montrant les habitants de l'Étranger en train de se rassembler autour d'un étrange feu vert.",
  "IP_ZONE_3_STORY_X2": "Plusieurs diapositives ont été brûlées et ne peuvent pas être visionnées.",
  "IP_ZONE_3_X1": "Une gorge étroite longeant l'embranchement le plus à droite du fleuve. Il y a des habitations construites en hauteur sur les deux parois de la falaise.",
  "IP_ZONE_4": "Réservoir",
  "IP_ZONE_4_STORY": "Carrousel de diapositives brûlé",
  "IP_ZONE_4_STORY_X1": "Un carrousel de diapositives montrant un coffre étrange en train d'être encastré dans une large structure métallique avant d'être plongé sous la surface.",
  "IP_ZONE_4_STORY_X2": "La quasi-totalité des diapositives a été brûlée et ne peut pas être visionnée.",
  "IP_ZONE_4_X2": "Un énorme réservoir avec des bâtiments et des jetées en bois sur chaque rive.",
  "IP_ZONE_4_X3": "J'ai trouvé une pièce avec une interface de contrôle brûlée et une projection semblant indiquer une connexion brisée entre l'Étranger et un autre vaisseau.",
  "IP_ZONE_4_X4": "J'ai trouvé une projection montrant la trajectoire actuelle de l'Étranger et le rayon de supernova estimé du soleil.",
  "MORE_TO_EXPLORE": "Il reste des choses à explorer ici.",
  "OPC_BROKEN_MODULE": "Module de lancement",
  "OPC_BROKEN_MODULE_R1": "L'un des trois modules du lance-sondes orbital.",
  "OPC_BROKEN_MODULE_R2": "Le module de lancement a l'air très endommagé. Le hublot présente une large fissure.",
  "OPC_BROKEN_MODULE_R3": "Le hublot du module de lancement est fracturé, ce qui l'expose au vide spatial.",
  "OPC_BROKEN_MODULE_X1": "Le module de lancement a subi d'importants dégâts, mais le bassin de projection est toujours intact.",
  "OPC_BROKEN_MODULE_X2": "Une Nomaï du nom de Mallow avança que ce ne serait pas grave si le lance-sondes subissait des dommages structurels, car la sonde ne serait tirée qu'une seule fois.",
  "OPC_BROKEN_MODULE_X3": "Une Nomaï du nom de Privett objecta qu'il serait impossible de recevoir des données de la sonde si le module de pistage venait à être détruit.",
  "OPC_EYE_COORDINATES_X1": "J'ai trouvé des coordonnées nomaï indiquant la position de l'Œil de l'univers.",
  "OPC_INTACT_MODULE": "Module de contrôle",
  "OPC_INTACT_MODULE_R1": "L'un des trois modules du lance-sondes orbital.",
  "OPC_INTACT_MODULE_X1": "Le module de contrôle a (récemment) reçu une requête du projet Sablière noire demandant le lancement d'une sonde. Le canon fut aligné sur une trajectoire de sonde choisie aléatoirement.",
  "OPC_INTACT_MODULE_X2": "La sonde fut lancée, mais l'intégrité structurelle du lance-sondes fut compromise pendant l'opération. Des dégâts sont détectés sur plusieurs modules.",
  "OPC_SUNKEN_MODULE": "Module de pistage",
  "OPC_SUNKEN_MODULE_R1": "L'un des trois modules du lance-sondes orbital.",
  "OPC_SUNKEN_MODULE_R2": "Un ordinateur nomaï signale que le module de pistage a \"disparu\".",
  "OPC_SUNKEN_MODULE_R3": "J'ai vu le module de pistage à travers un bassin de projection nomaï. On dirait que le module est sous l'eau. J'ai vu de l'électricité violette à l'extérieur du hublot.",
  "OPC_SUNKEN_MODULE_R4": "Un Nomaï se trouvant à bord du module de pistage serait le premier à connaître les coordonnées de l'Œil de l'univers.",
  "OPC_SUNKEN_MODULE_R5": "Le module de pistage reçoit des données de la sonde lancée.",
  "OPC_SUNKEN_MODULE_X1": "Le lance-sondes orbital a propulsé des millions de sondes dans l'espace.",
  "OPC_SUNKEN_MODULE_X2": "La sonde 9 318 054 a détecté une anomalie spatiale remplissant tous les critères connus relatifs à l'Œil de l'univers.",
  "OPC_SUNKEN_MODULE_X3": "Le module de pistage enregistre automatiquement la trajectoire de chaque sonde et transmet les données obtenues au projet Sablière noire.",
  "ORBITAL_PROBE_CANNON": "Lance-sondes orbital",
  "ORBITAL_PROBE_CANNON_R1": "Les Nomaï achevèrent la construction du dernier module pour le lance-sondes orbital et l'envoyèrent en orbite autour de Léviathe.",
  "ORBITAL_PROBE_CANNON_R2": "J'ai utilisé un bassin de projection nomaï et j'ai vu l'intérieur d'une station spatiale en orbite autour de Léviathe.",
  "ORBITAL_PROBE_CANNON_R3": "Gabbro voit un flash lumineux dans le ciel au début de chaque boucle. Il doit se passer quelque chose en orbite de Léviathe.",
  "ORBITAL_PROBE_CANNON_R4": "Les Nomaï décidèrent de construire un lance-sondes en orbite autour de Léviathe.",
  "ORBITAL_PROBE_CANNON_X1": "Les vestiges d'une station spatiale nomaï en orbite autour de Léviathe. Il existe trois voies d'accès partant de la zone centrale.",
  "ORBITAL_PROBE_CANNON_X2": "Le lance-sondes orbital fut créé dans le but de trouver l'emplacement exact de l'Œil de l'univers.",
  "ORBITAL_PROBE_CANNON_X3": "Les Nomaï poussèrent le lance-sondes orbital au-delà de ses paramètres de puissance maximale pour augmenter leurs chances de trouver l'Œil de l'univers.",
  "QM_SHRINE": "Autel quantique",
  "QM_SHRINE_R1": "Les Nomaï édifièrent un autel sur la Lune quantique afin d'aider les pèlerins à atteindre son sixième emplacement.",
  "QM_SHRINE_X1": "Un autel nomaï errant sur la Lune quantique.",
  "QM_SHRINE_X2": "\"Vous vous êtes souvenu de la règle de l'imagerie quantique.\" : voilà ce qui est écrit à côté d'une peinture murale représentant une tour sur une île.",
  "QM_SHRINE_X3": "\"Souvenez-vous de la règle de l'intrication quantique.\" : voilà ce qui est écrit à côté d'une peinture murale représentant un roc quantique dans une grotte.",
  "QM_SHRINE_X4": "\"Souvenez-vous de la règle du sixième emplacement.\" : voilà ce qui est écrit à côté d'une peinture murale représentant une tour suspendue au-dessus d'un trou noir.",
  "QM_SHUTTLE": "Navette de Solanum",
  "QM_SHUTTLE_X1": "Une Nomaï du nom de Solanum vint sur la Lune quantique à bord d'une navette et atterrit au pôle Sud. Elle se préparait à effectuer le reste de son voyage à pied.",
  "QM_SHUTTLE_X2": "Les individus se rendant sur la Lune quantique arrivent toujours au pôle Sud (pour une raison qui échappait aux Nomaï).",
  "QM_SIXTH_LOCATION": "Sixième emplacement",
  "QM_SIXTH_LOCATION_R1": "Parfois, la Lune quantique disparaît, peut-être pour se rendre à un sixième emplacement inconnu.",
  "QM_SIXTH_LOCATION_R2": "De nombreux Nomaï effectuèrent un pèlerinage au cours duquel la Lune quantique les amena à son sixième emplacement, le plus secret de tous.",
  "QM_SIXTH_LOCATION_R3": "Pour qu'il soit possible d'accéder au sixième emplacement, l'autel sur la Lune quantique doit se trouver au pôle Nord de la lune.",
  "QM_SIXTH_LOCATION_X1": "J'ai rencontré une Nomaï encore en vie du nom de Solanum au pôle Sud !",
  "QM_SIXTH_LOCATION_X2": "Solanum se demande ce qu'il adviendrait si un observateur conscient entrait dans l'Œil lui-même.",
  "QM_SIXTH_LOCATION_X3": "La Lune quantique est la lune de l'Œil de l'univers.",
  "QM_SIXTH_LOCATION_X4": "Il est probable que l'Œil soit la source de tous les phénomènes quantiques macroscopiques de ce système solaire.",
  "QM_SIXTH_LOCATION_X5": "À cet emplacement, la Lune quantique devient un reflet de l'Œil lui-même.",
  "QM_SIXTH_LOCATION_X6": "Solanum a imaginé une hypothèse selon laquelle elle ne serait pas complètement en vie.",
  "QUANTUM_MOON": "Lune quantique",
  "QUANTUM_MOON_R1": "Les Nomaï sur Cravité constatèrent l'existence d'une Lune fantôme qui apparaissait parfois dans le ciel.",
  "QUANTUM_MOON_R2": "Les Nomaï sur la Sablière rouge remarquèrent la présence d'une lune qui disparaissait parfois quand personne ne l'observait.",
  "QUANTUM_MOON_R3": "Une Nomaï du nom de Solanum s'est rendue sur la Lune quantique à bord d'une navette.",
  "QUANTUM_MOON_R4": "Les notes de Chail évoquent une Lune quantique sur laquelle aucun Âtrien n'a encore réussi à atterrir.",
  "QUANTUM_MOON_X1": "J'ai réussi à atterrir sur la surface de la Lune quantique.",
  "QUANTUM_MOON_X2": "J'ai trouvé un Nomaï décédé dans une combinaison d'astronaute, près du pôle Sud.",
  "S_SUNSTATION": "Station solaire",
  "S_SUNSTATION_R1": "Il est possible de se rendre sans risque à la station solaire depuis la Sablière noire.",
  "S_SUNSTATION_R2": "Les Nomaï débattirent de l'utilité de construire une station solaire pour alimenter le projet Sablière noire.",
  "S_SUNSTATION_R3": "Les Nomaï construisirent une structure appelée la station solaire, mais cette décision ne fit pas l'unanimité parmi eux.",
  "S_SUNSTATION_X1": "La station solaire fut conçue dans le but de changer le soleil en supernova.",
  "S_SUNSTATION_X2": "Les Nomaï activèrent la station solaire, mais celle-ci ne produisit aucun effet sur le soleil. Ils en conclurent que la station solaire ne pourrait jamais changer le soleil en supernova.",
  "S_SUNSTATION_X3": "Après l'échec de la station solaire, les Nomaï interrompirent leurs recherches pour étudier la comète arrivée depuis peu.",
  "S_SUNSTATION_X4": "Selon un ordinateur nomaï, notre soleil a atteint la dernière phase de son cycle de vie.",
  "TH_IMPACT_CRATER": "Graine de Sombronces",
  "TH_IMPACT_CRATER_R1": "Le journal de l'onduloscope d'Esker relève un air d'harmonica en provenance d'Âtrebois. À l'en croire, il s'agirait de l'harmonica de Feldspath, mais Feldspath a disparu dans l'espace il y a un bail.",
  "TH_IMPACT_CRATER_X1": "Une graine de Sombronces s'est écrasée ici et a déjà pris racine. Tectite veut utiliser un lance-guetteur pour voir ce qu'il y a à l'intérieur.",
  "TH_IMPACT_CRATER_X2": "Mon onduloscope repère un air d'harmonica quand je l'oriente en direction de la graine.",
  "TH_IMPACT_CRATER_X3": "J'ai lancé mon petit guetteur à l'intérieur de la graine. Je ne sais pas pourquoi, mais la graine est bien plus grande à l'intérieur.",
  "TH_NOMAI_MINE": "Mines nomaï",
  "TH_NOMAI_MINE_R1": "Les Nomaï exploitaient des gisements minéraux quelque part sur Âtrebois.",
  "TH_NOMAI_MINE_X1": "Les Nomaï exploitaient ce site pour en extraire du minerai destiné à fabriquer une enveloppe protectrice, conçue pour sceller physiquement la salle centrale, dans la Sablière noire.",
  "TH_NOMAI_MINE_X2": "Une fois l'enveloppe terminée, les Nomaï s'assurèrent qu'il n'y avait plus aucun passage ni fissure.",
  "TH_NOMAI_MINE_X3": "Les Nomaï découvrirent une forme de vie semi-aquatique et dotée de quatre yeux dans les cours d'eau à proximité de la mine.",
  "TH_QUANTUM_SHARD": "Bois quantique",
  "TH_QUANTUM_SHARD_R1": "Chail a détecté un signal étrange en provenance du cratère situé au pôle Sud d'Âtrebois. Il est très similaire à celui émis par la Lune quantique.",
  "TH_QUANTUM_SHARD_R2": "Les Nomaï détectèrent un signal quantique provenant de quelque part sur Âtrebois.",
  "TH_QUANTUM_SHARD_X1": "Il existe dans ce bois un étrange fragment de roche qui se déplace quand je ne le regarde pas. Il émet un signal sur la fréquence de fluctuations quantiques.",
  "TH_QUANTUM_SHARD_X2": "J'ai trouvé un poème écrit sur l'un des arbres de ce bois.",
  "TH_RADIO_TOWER": "Tour de transmission",
  "TH_RADIO_TOWER_X1": "Une tour de transmission conçue pour recevoir les photos prises par le satellite d'espace lointain. Plusieurs photos du système solaire entier ornent les murs. Cornée a remarqué un détail étrange sur l'une d'elles, mais en a conclu que la seule explication rationnelle était une défaillance matérielle.",
  "TH_VILLAGE": "Village",
  "TH_VILLAGE_X1": "Le seul village âtrien qui existe, ainsi que la principale source d'explosions sur cette planète.",
  "TH_VILLAGE_X2": "La statue nomaï à l'observatoire a ouvert les yeux et a regardé dans ma direction ! J'ai aperçu des lumières étranges et j'ai vu mes propres souvenirs défiler devant mes yeux.",
  "TH_VILLAGE_X3": "Hal dit que la statue n'a jamais ouvert les yeux auparavant (en dépit de tous les efforts de Cornée).",
  "TH_ZERO_G_CAVE": "Grotte antigrav",
  "TH_ZERO_G_CAVE_R1": "J'ai entendu dire que Gossan a préparé la grotte antigrav au cas où j'aurais besoin d'une piqûre de rappel avant de partir.",
  "TH_ZERO_G_CAVE_X1": "Une grotte située au cœur même d'Âtrebois et utilisée dans le cadre du programme Odyssée pour l'entraînement des nouveaux astronautes.",
  "TH_ZERO_G_CAVE_X2": "J'ai réparé un autre \"satellite\" pour Gossan.",
  "TM_ESKER": "Campement d'Esker",
  "TM_ESKER_R1": "On dirait qu'Esker se trouve toujours sur Rocaille. Ça fait déjà un moment.",
  "TM_ESKER_X1": "Esker fait pousser des arbres dans son campement. Tout a l'air d'aller bien, mais il y a fort à parier que la solitude commence à lui peser.",
  "TM_EYE_LOCATOR": "Traceur oculaire",
  "TM_EYE_LOCATOR_R1": "J'ai entendu dire qu'il y avait des ruines nomaï quelque part sur Rocaille. Personne ne sait à quoi elles servaient ni pourquoi elles ont été construites.",
  "TM_EYE_LOCATOR_R2": "Le texte nomaï dans l'observatoire évoque le calibrage d'une sorte d'appareil sur Rocaille.",
  "TM_EYE_LOCATOR_X1": "Un appareil nomaï conçu pour localiser les sources de signaux lointains.",
  "TM_EYE_LOCATOR_X2": "Les Nomaï furent dépités de ne pas parvenir à détecter un signal provenant d'une entité appelée l'Œil de l'univers.",
  "TM_NORTH_POLE": "Poste d'obser$$vation lunaire",
  "TM_NORTH_POLE_R1": "Esker dit que le pôle Nord de Rocaille (indiqué en rouge sur ma mini-carte) est l'endroit idéal pour écouter la musique des autres voyageurs avec un onduloscope.",
  "TM_NORTH_POLE_X1": "Un poste d'observation offrant une vue imprenable sur le système solaire. Esker se sert de son onduloscope pour surveiller la position des autres voyageurs.",
  "TT_TIME_LOOP_DEVICE": "Projet Sablière noire",
  "TT_TIME_LOOP_DEVICE_R1": "La salle centrale dans la Sablière noire a été scellée physiquement par une enveloppe protectrice incroyablement épaisse.",
  "TT_TIME_LOOP_DEVICE_R2": "Les Nomaï voulaient concevoir une technologie capable de générer un intervalle de temps négatif de 22 minutes sur la Sablière noire.",
  "TT_TIME_LOOP_DEVICE_R3": "Chaque souvenir enregistré par une statue nomaï est transmis à l'unité de stockage correspondante sur la Sablière noire.",
  "TT_TIME_LOOP_DEVICE_R4": "L'installation d'un générateur de distorsion avancé dans la salle centrale de la Sablière noire a été décidée.",
  "TT_TIME_LOOP_DEVICE_X1": "Une cavité creusée à l'intérieur de la Sablière noire. Les câbles d'énergie à la surface sont connectés à une enveloppe protectrice au centre de la planète.",
  "TT_TIME_LOOP_DEVICE_X2": "Il y a huit monolithes auxquels sont fixés des masques nomaï. Parmi ces masques, trois reçoivent des données provenant respectivement du module de pistage, de Léviathe et d'Âtrebois.",
  "TT_TIME_LOOP_DEVICE_X3": "Le projet Sablière noire visait à tirer parti de l'énergie générée par une supernova (obtenue au moyen de la station solaire) afin d'envoyer les données de la sonde issue du lance-sondes orbital 22 minutes dans le passé.",
  "TT_TIME_LOOP_DEVICE_X4": "La station solaire n'a pas fonctionné. Bien que le projet Sablière noire fût théoriquement viable, les Nomaï ne parvinrent pas à l'alimenter.",
  "TT_TIME_LOOP_DEVICE_X5": "Il y a un générateur de distorsion avancé à l'intérieur de l'enveloppe protectrice au centre de la planète. Retirer le générateur désactivera le projet Sablière noire.",
  "TT_WARP_TOWERS": "Tours de la Sablière noire",
  "TT_WARP_TOWERS_X1": "Plusieurs tours nomaï imposantes forment un anneau autour de l'équateur de la Sablière noire.",
  "TT_WARP_TOWERS_X2": "La station du trou blanc servit de modèle pour ces tours, construites dans le cadre du projet Sablière noire.",
  "VM_VOLCANO": "Site de tests volcanique",
  "VM_VOLCANO_X1": "Des échantillons de minerai prélevés dans les mines nomaï d'Âtrebois furent envoyés à ce volcan pour faire l'objet d'expériences concernant sa durabilité.",
  "VM_VOLCANO_X2": "Les Nomaï essayaient de concevoir une enveloppe qui protégerait (brièvement) le projet Sablière noire d'une supernova.",
  "VM_VOLCANO_X3": "La fuite la plus minime dans l'enveloppe de protection risquait de mener à la catastrophe.",
  "WHITE_HOLE_STATION": "Station du trou blanc",
  "WHS_R1": "Il existe une station du trou blanc de l'autre côté du trou noir de Cravité.",
  "WHS_R2": "Plusieurs Nomaï revinrent à la station pour étudier un relevé qui semblait aller à l'encontre du principe de causalité.",
  "WHS_R3": "Les expériences conduites au laboratoire des hautes énergies reposaient sur les découvertes extraordinaires réalisées à la station du trou blanc.",
  "WHS_R4": "La station du trou blanc servit de modèle pour les tours de la Sablière noire.",
  "WHS_X1": "Pour utiliser une tour, vous devez vous tenir au milieu de la plateforme de distorsion pendant son alignement avec son corps astral correspondant (l'alignement se fait lorsque le corps astral est juste au-dessus de vous).",
  "WHS_X2": "Les Nomaï ont constaté un phénomène étrange : des objets envoyés par distorsion semblaient arriver au récepteur de Cravité légèrement avant leur départ de la station du trou blanc.",
  "WHS_X3": "L'intervalle de temps négatif observé entre l'arrivée et le départ d'un objet était incroyablement court (approximativement un cent millième de seconde). Les Nomaï n'étaient même pas certains que leur équipement fût capable de mesurer le temps à une si petite échelle.",
  "WHS_X4": "Chacune des tours de distorsion nomaï est assignée à un corps astral spécifique."
}