{
  "BH_BLACK_HOLE_FORGE": "Schwarzloch$$schmiede",
  "BH_BLACK_HOLE_FORGE_R1": "Die Schwarzlochschmiede befindet sich unter der Hängenden Stadt. Ich habe einen Schalter im Schmelzwasserbezirk gefunden, der die Schmiede anhebt und absenkt.",
  "BH_BLACK_HOLE_FORGE_R2": "Der Bezirk Schwarzlochschmiede ist der höchste Bezirk der Hängenden Stadt.",
  "BH_BLACK_HOLE_FORGE_R3": "Eine Nomai namens Poke plante, einen neuen fortschrittlichen Warpkern in der Schwarzlochschmiede zu kreieren.",
  "BH_BLACK_HOLE_FORGE_R4": "Die Nomai fertigten Warpkerne in der Schwarzlochschmiede, bevor sie diese an Zwillingsasche lieferten.",
  "BH_BLACK_HOLE_FORGE_X1": "Alle Warptürme wurden auf Zwillingsasche errichtet, während die sechs Warpempfänger an verschiedenen Standorten gebaut wurden.",
  "BH_BLACK_HOLE_FORGE_X3": "Eine Nomai namens Poke schmiedete erfolgreich einen fortschrittlichen Warpkern für das Projekt Zwillingsasche.",
  "BH_BLACK_HOLE_FORGE_X4": "Der Ausrichtungspunkt eines Warpturms ist nicht sein Warpempfänger. Ein Warpturm richtet sich stets auf die Mitte seines entsprechenden Himmelskörpers aus.",
  "BH_BLACK_HOLE_FORGE_X5": "Der Warpempfänger muss sich auf dem (oder in einem nahen Orbit um den) betreffenden Himmelskörper befinden.",
  "BH_BLACK_HOLE_FORGE_X6": "Die Sanduhrzwillinge sind so nahe beieinander, dass sie wie ein einzelner Himmelskörper fungieren und einen gemeinsamen Ausrichtungspunkt besitzen, der zwischen ihnen liegt.",
  "BH_ESCAPE_POD": "Rettungs$$kapsel 1",
  "BH_ESCAPE_POD_R1": "Eine der drei Nomai-Rettungskapseln landete irgendwo auf dem Bröckeligen Krater.",
  "BH_ESCAPE_POD_X1": "Eine von drei Nomai-Rettungskapseln, die in unserem Sternsystem abgestürzt sind.",
  "BH_ESCAPE_POD_X2": "Alle drei Rettungskapseln wurden von einem sogenannten Gefährt aus gestartet, welches stark beschädigt wurde.",
  "BH_GRAVITY_CANNON": "Schwerkraft$$kanone",
  "BH_GRAVITY_CANNON_X1": "Ein riesiges zylindrisches Gerüst, das ein starkes, nach oben gerichtetes Schwerkraftfeld erzeugt.",
  "BH_GRAVITY_CANNON_X2": "Ich holte ein Nomai-Shuttle vom Quantummond zurück.",
  "BH_HANGING_CITY": "Die Hängende Stadt",
  "BH_HANGING_CITY_R1": "Die Nomai beschlossen, von der alten Siedlung zum nördlichen Gletscher zu ziehen. Sie nutzten Gravitationskristalle, um einen stabilen Pfad unter der Oberfläche zu errichten.",
  "BH_HANGING_CITY_R2": "Nördlich von Riebecks Lager liegt eine riesige Nomai-Stadt.",
  "BH_HANGING_CITY_X1": "Eine Nomai-Stadt unter dem nördlichen Gletscher von Bröckeliger Krater. Die Stadt ist vertikal in vier Bezirke unterteilt.",
  "BH_HANGING_CITY_X2": "Ich habe einen Schalter im Schmelzwasserbezirk gefunden, der die Schwarzlochschmiede anhebt und absenkt.",
  "BH_HANGING_CITY_X3": "Die Nomai berieten sich, wie man den leistungsstarken, hochentwickelten Warpkern erhalten könne, der für das Projekt Zwillingsasche benötigt wird.",
  "BH_HANGING_CITY_X4": "Die Nomai reisten zu diesem Sternsystem, um einem Signal zu folgen, das älter ist als das Universum selbst. Sie nannten die Quelle dieses Signals das „Auge des Universums“.",
  "BH_MURAL_1": "Wandbild (Tafel 1)",
  "BH_MURAL_1_X1": "Ein Wandbild eines Nomai-Gefährts, das auf ein Signal trifft.",
  "BH_MURAL_2": "Wandbild (Tafel 2)",
  "BH_MURAL_2_X1": "Ein Wandbild von Schwarzdorn, in dem sich das Nomai-Gefährt verfängt.",
  "BH_MURAL_3": "Wandbild (Tafel 3)",
  "BH_MURAL_3_X1": "Ein Wandbild von drei Rettungskapseln, die das Nomai-Gefährt verlassen.",
  "BH_OBSERVATORY": "Südliches Observa$$torium",
  "BH_OBSERVATORY_R1": "Die Nomai beschlossen, ein größeres, anspruchsvolleres Signalortungssystem des Auges am Südpol vom Bröckeligen Krater zu errichten.",
  "BH_OBSERVATORY_R2": "Unter der Oberfläche des Bröckeligen Kraters gibt es zwei Wege, die zum Observatorium führen. Einer beginnt an der Schwerkraftkanone, der andere am Turm der Quantumsweisheit.",
  "BH_OBSERVATORY_R3": "Riebeck sagt, dass man von der Oberfläche aus nicht in das Observatorium gelangen kann (Riebeck hat es versucht), aber wahrscheinlich gibt es irgendwo unter der Kruste einen Weg hinein.",
  "BH_OBSERVATORY_R4": "Es gibt eine Tür zum Observatorium an der Oberfläche, aber sie ist beschädigt.",
  "BH_OBSERVATORY_X1": "Das neue, empfindlichere Ortungssystem, das die Nomai in diesem Observatorium bauten, konnte keine Spur vom Signal des Auges aufspüren.",
  "BH_OBSERVATORY_X2": "Aufgrund ihres Wissens über den Quantummond glaubten die Nomai, das Auge befände sich in einer fernen Umlaufbahn um die Sonne.",
  "BH_OBSERVATORY_X3": "Die Nomai beschlossen, die Suche nach dem Signal des Auges aufzugeben und es stattdessen visuell aufzuspüren, indem sie eine Weltraumsonde aussandten.",
  "BH_OBSERVATORY_X4": "Es gab Bedenken, dass die Wahrscheinlichkeit, eine Sonde in die richtige Richtung zu senden, verschwindend gering ist.",
  "BH_OLD_SETTLEMENT": "Alte Siedlung",
  "BH_OLD_SETTLEMENT_R1": "Die Überlebenden der Nomai, die auf dem Bröckeligen Krater abgestürzt waren, kletterten die Klippe hinunter in eine Zuflucht unter der Oberfläche.",
  "BH_OLD_SETTLEMENT_X1": "Die Nomai errichteten eine temporäre Siedlung unter ihrer abgestürzten Rettungskapsel.",
  "BH_OLD_SETTLEMENT_X2": "Die Nomai arbeiteten zusammen, um ein Signal in Form eines Auges abzurufen, auf das sie an Bord des Gefährts gestoßen waren.",
  "BH_OLD_SETTLEMENT_X3": "Das Signal war älter als das Universum selbst. Die Nomai beschlossen, es das „Auge des Universums“ zu nennen.",
  "BH_OLD_SETTLEMENT_X4": "Die Nomai gaben diese Siedlung wegen wachsender Sorgen um ihre Stabilität auf.",
  "BH_QUANTUM_RESEARCH_TOWER": "Turm der Quantum$$sweisheit",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "Dieser Turm (am Äquator vom Bröckeligen Krater) diente den Nomai als Wissensspeicher auf ihrer ersten Pilgerreise zum Quantummond.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "Eine Nomai namens Solanum wurde angewiesen, den Turm der Quantumsweisheit (am Äquator vom Bröckeligen Krater) zu besuchen, um eine letzte Regel kennenzulernen, bevor sie sich auf ihre Pilgerreise zum Quantummond machte.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "Die Nomai bauten einen Schrein auf dem Quantummond, um die Pilgerreise zu seinem sechsten Standort zu erleichtern. „Behalte stets die letzte Regel im Kopf: Um den sechsten Ort erkunden zu können, musst du den Schrein zum Nordpol des Mondes bringen.“",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "Die Pilgerreise zum Quantummond war für die Nomai eine zutiefst bedeutsame Reise.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Als die zwei Gruppen der Nomai, die auf dem Glutzwilling und dem Bröckeligen Krater strandeten, wieder vereint waren, machten sie es zu ihrem gemeinsamen Ziel, den Quantummond zu finden und zu besuchen.",
  "BH_QUANTUM_SHARD": "Quanten$$splitter",
  "BH_QUANTUM_SHARD_R1": "Die Nomai bemerkten einen seltsamen Felsbrocken, der zu wandern schien, wenn niemand zusah.",
  "BH_QUANTUM_SHARD_X1": "Ein seltsamer Felsbrocken, der umher wandert, wenn niemand zusieht. Die Nomai stellten fest, dass dieser Felsen der Grund für das Quantenverhalten der Objekte in diesem Hain ist.",
  "BH_QUANTUM_SHARD_X2": "Die Nomai stellten die Hypothese auf, dass dieser Felsen tatsächlich ein Stück des Quantummondes ist.",
  "BH_QUANTUM_SHARD_X3": "Dieser Felsen gibt das gleiche Signal wie der Quantummond ab.",
  "BH_RIEBECK": "Riebecks Lager",
  "BH_RIEBECK_R1": "Riebeck machte sich auf zum Bröckeligen Krater, um zu untersuchen, was die Nomai dort am Südpol trieben.",
  "BH_RIEBECK_R2": "Riebeck landete in der Nähe der großen Kuppel am Südpol. Der Zugang ins Innere war zerstört, weshalb sich Riebeck auf den Weg nach Norden zu den Ruinen am Äquator machte, um nach einem Weg unter die Oberfläche zu suchen.",
  "BH_RIEBECK_R3": "Riebeck entdeckte in der Nähe des Lagers am Äquator einen alten Nomai-Pfad. Der Pfad beginnt in dem zerstörten Gebäude, aus dem Bäumen wachsen.",
  "BH_RIEBECK_R4": "Riebeck erreichte die Kreuzung und drang auf der Suche nach Sauerstoff weiter nach unten vor.",
  "BH_RIEBECK_X1": "Riebeck hat ein Lager am Fuße der Kreuzung errichtet. Die Begeisterung, von so viel Nomai-Geschichte umgeben zu sein, schwächt leider kaum die ebenso großen Angst vor dem schwarzen Loch ab.",
  "BH_RIEBECK_X2": "Bis auf Riebeck gibt es derzeit keine anderen Archäologen auf Holzkamin. Riebeck überwand daher schließlich die Angst vor dem Weltraum, um diese Fundgrube der Nomai-Kultur auf dem Bröckeligen Krater zu erkunden.",
  "BH_TORNADO_SIMULATION": "Tornado$$simulation",
  "BH_TORNADO_SIMULATION_R1": "Die Nomai am Südlichen Observatorium konstruierten ein Modell der Untiefen der Riesen, das zeigte, wie ein Objekt unter die starke Meeresströmung sinken könnte.",
  "BH_TORNADO_SIMULATION_X1": "Die meisten Zyklone auf den Untiefen der Riesen rotieren im Uhrzeigersinn. Diese Zyklone nutzten die Nomai, um Teile in den Orbit zu heben.",
  "BH_TORNADO_SIMULATION_X2": "Es gibt auch einen selteneren Typ, der in entgegengesetzter Richtung rotiert und Objekte unter Wasser und unter die Strömung drückt.",
  "BH_WARP_ALIGNMENT_MAP": "Ausrichtungswinkel-Diagramm",
  "BH_WARP_ALIGNMENT_MAP_X1": "Ein Diagramm, das den Ausrichtungswinkel zwischen einem Warpturm und seinem entsprechenden Himmelskörper darstellt.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Die Warpturm-Ausrichtungswinkel sind nicht exakt. Sie müssen nur innerhalb von fünf Grad zum Mittelpunkt des Himmelskörpers liegen.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Dies führt zu etwas längeren Warpfenstern, die mehrere Sekunden andauern.",
  "BH_WARP_ALIGNMENT_MAP_X4": "Jeder, der während des aktiven Zeitfensters auf die Warpplattform tritt, wird sofort gewarpt.",
  "BH_WARP_RECEIVER": "Nördlicher Gletscher",
  "BH_WARP_RECEIVER_X1": "Der Nordpol vom Bröckeligen Krater ist mit Schnee und Eis bedeckt. Auf der Oberfläche befindet sich eine einzigartig geformte Nomai-Ruine.",
  "BH_WARP_RECEIVER_X2": "Die Nomai konnten sich von der Weißlochstation hierher warpen. Hier haben sie erstmals die Warptechnologie nachgebaut.",
  "COMET_INTERIOR": "Zerbrochener Kern",
  "COMET_INTERIOR_R1": "Die Instrumente des Shuttles empfingen seltsame Energiesignaturen von irgendwo unter der Oberfläche.",
  "COMET_INTERIOR_R2": "Zwei der Nomai fanden einen Spalt im Eis auf der Seite des Eindringlings, die der Sonne zugewandt war. Sie stiegen hinein, um Nachforschungen anzustellen.",
  "COMET_INTERIOR_X1": "Ich fand die beiden vermissten Mitglieder der Besatzung des Nomai-Shuttles in der Nähe eines großen zerbrochenen Steins, der aussah, als wäre er von innen explodiert.",
  "COMET_INTERIOR_X2": "Die Nomai verfolgten die seltsamen Energiesignaturen bis zu einer kugelförmigen Steinhülle, die mit einer Art fremdartigen Materie gefüllt war.",
  "COMET_INTERIOR_X3": "Sie stellten fest, dass diese fremdartige Materie tödlich war und unter extremem Druck stand. Sollte der Stein zerbrechen, würde sich diese fremdartige Materie in Windeseile ausbreiten und das ganze Sternsystem überziehen.",
  "COMET_INTERIOR_X4": "Eine der Nomai blieb zurück, um die fremde Materie zu untersuchen, während die andere zurück an die Oberfläche eilte, um den Rest der Nomai zu warnen.",
  "COMET_SHUTTLE": "Eingefro$$renes Nomai$$Shuttle",
  "COMET_SHUTTLE_X1": "Ich habe ein Nomai-Shuttle gefunden, das fast vollständig in Eis eingeschlossen ist.",
  "COMET_SHUTTLE_X2": "Die Nomai landeten kurz nach seiner Ankunft im Sternsystem auf dem Eindringling. Die Instrumente des Shuttles empfingen seltsame Energiesignaturen von irgendwo unter der Oberfläche.",
  "COMET_SHUTTLE_X3": "An Bord des Shuttles waren drei Nomai. Eine von ihnen blieb zurück, um das Shuttle warm zu halten, während die anderen beiden den Eindringling erkundeten.",
  "COMET_SHUTTLE_X4": "Clary, die Nomai, die zurückblieb, verlor den Kontakt mit den beiden anderen, nachdem sie unter die Oberfläche des Eindringlings gesunken waren.",
  "CT_ANGLERFISH_FOSSIL": "Anglerfisch$$fossil",
  "CT_ANGLERFISH_FOSSIL_R1": "Ich habe eine Höhle mit einem Anglerfischfossil darin gefunden, aber die Öffnung ist gerade mal groß genug für meinen Scout.",
  "CT_ANGLERFISH_FOSSIL_R2": "Die Nomai lernten, wie man Anglerfische meidet (theoretisch zumindest), indem sie ein Anglerfischfossil untersuchten, das sie auf dem Glutzwilling gefunden hatten.",
  "CT_ANGLERFISH_FOSSIL_R3": "Kinder der Nomai spielten in der Fossilienfischhöhle. Es gibt eine Möglichkeit, die Fossilienfischhöhle von der Trittsteinhöhle aus zu betreten.",
  "CT_ANGLERFISH_FOSSIL_R4": "Der Eingang von der Trittsteinhöhle aus ist schwer zu sehen, es sei denn, der Anglerfisch wird zuerst mit Licht versorgt.",
  "CT_ANGLERFISH_FOSSIL_X1": "Kinder der Nomai spielten hier ein Spiel. Ein Spieler war der „Anglerfisch“ und trug eine Augenbinde. Die restlichen Kinder (die kleinen Fische) mussten sich an der Wand aufstellen. Auf das Kommando des Anglerfischs hin, schlichen sich die kleinen Fische auf die andere Seite.",
  "CT_ANGLERFISH_FOSSIL_X2": "Die Regel mit der Augenbinde wurde aufgestellt, weil echte Anglerfische blind sind.",
  "CT_ANGLERFISH_FOSSIL_X3": "Die erwachsenen Nomai waren erfreut zu sehen, dass die Kinder ihre Forschung in die Spielregeln einbezogen.",
  "CT_CHERT": "Cherts Lager",
  "CT_CHERT_X1": "Chert hat Astronomieausrüstung am Nordpol vom Glutzwilling aufgestellt.",
  "CT_CHERT_X2": "Chert hat in letzter Zeit eine ungewöhnlich hohe Anzahl von Supernovae ausgemacht.",
  "CT_CHERT_X3": "Alle Sterne im Universum sterben, einschließlich unserer Sonne.",
  "CT_CHERT_X4": "Die Sterne sterben einfach aufgrund ihres hohen Alters. Anscheinend sind sie viel älter als wir dachten.",
  "CT_CHERT_X5": "Chert war als Reaktion auf den bevorstehenden Tod unserer Sonne nicht mehr ansprechbar.",
  "CT_ESCAPE_POD": "Rettungs$$kapsel 2",
  "CT_ESCAPE_POD_R1": "Eine der drei Nomai-Rettungskapseln landete irgendwo auf den Sanduhrzwillingen.",
  "CT_ESCAPE_POD_R2": "Chert sah ein Schiffswrack der Nomai, das irgendwo auf der Südhalbkugel von Glutzwilling einen Lichtstrahl in den Himmel schoss.",
  "CT_ESCAPE_POD_X1": "Eine von drei Nomai-Rettungskapseln, die in unserem Sternsystem abgestürzt sind.",
  "CT_ESCAPE_POD_X2": "Alle drei Rettungskapseln wurden von einem sogenannten Gefährt aus gestartet, welches stark beschädigt wurde.",
  "CT_GRAVITY_CANNON": "Schwerkraft$$kanone",
  "CT_GRAVITY_CANNON_R1": "Das Nomai-Shuttle, das auf dem Eindringling eingefroren ist, kann mit der Schwerkraftkanone auf dem Glutzwilling zurückgerufen werden.",
  "CT_GRAVITY_CANNON_X1": "Ein riesiges zylindrisches Gerüst, das ein starkes, nach oben gerichtetes Schwerkraftfeld erzeugt.",
  "CT_GRAVITY_CANNON_X2": "Ich führte ein Nomai-Shuttle vom Eindringling zurück.",
  "CT_HIGH_ENERGY_LAB": "Hochener$$gielabor",
  "CT_HIGH_ENERGY_LAB_R1": "Das negative Zeitintervall, das an der Weißlochstation gemessen wurde, wurde am Hochenergielabor (in der Schlucht am Äquator des Glutzwillings) weiter untersucht.",
  "CT_HIGH_ENERGY_LAB_R2": "Das Projekt Zwillingsasche wurde im Hochenergielabor geplant, einem Gebäude mit großen Solarkollektoren am Äquator des Glutzwillings.",
  "CT_HIGH_ENERGY_LAB_R3": "Das Hochenergielabor kann nur über einen Pfad von der Sonnenlosen Stadt aus erreicht werden.",
  "CT_HIGH_ENERGY_LAB_X1": "Die Nomai reproduzierten erfolgreich die zeitliche Anomalie, die zuerst an der Weißlochstation beobachtet wurde (gewarpte Objekte scheinen anzukommen, bevor sie abreisen).",
  "CT_HIGH_ENERGY_LAB_X2": "Die Nomai entdeckten, dass sie das negative Zeitintervall zwischen Ankunft und Abreise erhöhen konnten, indem sie den Warpkernen mehr Energie hinzufügten.",
  "CT_HIGH_ENERGY_LAB_X3": "Die Nomai wollten wissen, ob ein 22-minütiges negatives Zeitintervall möglich wäre. Sie folgerten, dass bessere Technologie benötigt würde, um die notwendige Energie zu erzeugen, sowie ein fortschrittlicherer Warpkern, um diese Energie bewältigen zu können. Zwillingsasche wurde als Standort für das Projekt vorgeschlagen.",
  "CT_LAKEBED_CAVERN": "Seegrund$$höhle",
  "CT_LAKEBED_CAVERN_R1": "Der wandernde Felsen wurde erstmals in einer Höhle am Grund des ausgetrockneten Sees am Nordpol des Glutzwillings entdeckt.",
  "CT_LAKEBED_CAVERN_R2": "Ein Nomai namens Coleus verschwand auf mysteriöse Weise aus einer Höhle am Grund des ausgetrockneten Sees am Nordpol des Glutzwillings.",
  "CT_LAKEBED_CAVERN_X1": "Ein Nomai namens Coleus stand auf dem wandernden Felsen, als die Laterne eines anderen Nomais erlosch. Als dieser die Laterne wieder anzündete, waren Coleus und der Fels verschwunden.",
  "CT_LAKEBED_CAVERN_X2": "Um mit einem Quantenobjekt zu reisen, muss ich auf dem Objekt stehen und darf meine Umgebung nicht weiter beobachten (was bedeutet, dass ich in völliger Dunkelheit sein muss). Coleus nutzte diese Quantenregel, um der Höhle zu entkommen, in der er gefangen war.",
  "CT_LAKEBED_CAVERN_X3": "Coleus und Melorae kehrten zurück, um den Felsen zu untersuchen. Sie stellten die Theorie auf, dass ein Wesen mit Bewusstsein, das Kontakt zu dem Quantenobjekt hat und seine Umgebung nicht weiter beobachtet, sich mit dem Objekt verschränken kann. Danach sollen sich beide gemeinsam umherbewegen können.",
  "CT_QUANTUM_CAVES": "Quanten$$höhlen",
  "CT_QUANTUM_CAVES_R1": "Die Nomai entdeckten ein Quantensignal, das von irgendwo auf den Sanduhrzwillingen kam.",
  "CT_QUANTUM_CAVES_X1": "Die Nomai bemerkten einen seltsamen wandernden Felsen, der in mehreren Höhlen auf der Nordhalbkugel des Glutzwillings erschien.",
  "CT_QUANTUM_CAVES_X2": "Ich habe einen seltsamen Felsbrocken gefunden, der sich bewegt, wenn ich nicht hinsehe. Er gibt ein Signal im Frequenzbereich der Quantenfluktuationen ab.",
  "CT_QUANTUM_MOON_LOCATOR": "Ortungs$$system des Quantum$$mondes",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Ein Gerät der Nomai, mit dem der Standort des Quantummonds verfolgt werden kann.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "Die Nomai stellten die Hypothese auf, dass der Quantummond eine Form der makroskopischen Quantenmechanik sein könnte.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "Der Quantummond bewegt sich zu insgesamt fünf Orten.",
  "CT_SUNLESS_CITY": "Die Sonnenlose Stadt",
  "CT_SUNLESS_CITY_R1": "Die Nomai-Überlebenden, die auf dem Glutzwilling abgestürzt waren, beschlossen, in den Höhlen unter ihrer abgestürzten Rettungskapsel Zuflucht zu suchen.",
  "CT_SUNLESS_CITY_R2": "Ich habe eine Wegmarkierung zur Sonnenlosen Stadt gefunden, aber der Pfad ist versperrt.",
  "CT_SUNLESS_CITY_R3": "Die Nomai entdeckten am Ende einer Passage unter der Rettungskapsel eine vielversprechende dauerhafte Zuflucht.",
  "CT_SUNLESS_CITY_R4": "Chert ist der Meinung, dass das Fehlen von Ruinen an der Oberfläche bedeutet, dass die Nomai irgendwo unterirdisch gelebt haben müssen.",
  "CT_SUNLESS_CITY_R5": "Es gibt einen Pfad, der von der Sonnenlosen Stadt zum Hochenergielabor führt.",
  "CT_SUNLESS_CITY_X1": "Eine Nomai-Stadt, die in die Mauern einer riesigen unterirdischen Höhle gebaut wurde. Die Stadt ist vertikal in vier Bezirke unterteilt.",
  "CT_SUNLESS_CITY_X2": "Die Nomai berieten sich über den Bau einer Sonnenstation, um das Projekt Zwillingsasche zu betreiben. Mehrere Nomai lehnten den Bau ab, mit der Begründung, dass eine Fehlfunktion zur Zerstörung des Sternsystems führen könnte.",
  "CT_SUNLESS_CITY_X3": "Die Nomai reisten zu diesem Sternsystem, um einem Signal zu folgen, das älter ist als das Universum selbst. Sie nannten die Quelle dieses Signals das „Auge des Universums“.",
  "CT_WARP_TOWER_MAP": "Entwürfe für die Türme von Zwillings$$asche",
  "CT_WARP_TOWER_MAP_R1": "Im Hochenergielabor gibt es Turmentwürfe, aus denen die Standorte der einzelnen Warpempfänger hervorgehen.",
  "CT_WARP_TOWER_MAP_X1": "Entwürfe für die Türme am Äquator von Zwillingsasche.",
  "CT_WARP_TOWER_MAP_X2": "Die Türme ermöglichten es den Nomai, schnell zwischen Zwillingsasche und allen anderen für das Projekt Zwillingsasche wichtigen Orten zu reisen.",
  "CT_WARP_TOWER_MAP_X3": "Jeder Turm wurde visuell so gestaltet, dass er den Zielort repräsentiert, zu dem er führt.",
  "CT_WARP_TOWER_MAP_X4": "Jeder Turm warpt zu einem anderen Planeten (obwohl die Nomai sofort drauf hinweisen würden, dass die Sonne eigentlich gar kein Planet ist).",
  "DB_ESCAPE_POD": "Rettungs$$kapsel 3",
  "DB_ESCAPE_POD_R1": "Eine der drei Nomai-Rettungskapseln schaffte es nie aus Schwarzdorn heraus.",
  "DB_ESCAPE_POD_X1": "Eine von drei Nomai-Rettungskapseln, die in unserem Sternsystem abgestürzt sind.",
  "DB_ESCAPE_POD_X2": "Alle drei Rettungskapseln wurden von einem sogenannten Gefährt aus gestartet, welches stark beschädigt wurde.",
  "DB_ESCAPE_POD_X3": "Die Überlebenden von Rettungskapsel 3 entdeckten zwei einzelne Signale des Gefährts, als ob sich dies an zwei Orten gleichzeitig befände.",
  "DB_FELDSPAR": "Feldspats Lager",
  "DB_FELDSPAR_R1": "Feldspat machte sich nach Ankunft am Kern von den Untiefen der Riesen auf zum Schwarzdorn.",
  "DB_FELDSPAR_R2": "Wenn ich meinen Scout in den Samen schicke, der auf Holzkamin abgestürzt ist, landet er an einem viel größeren Ort voller Nebel und dornigen Ranken.",
  "DB_FELDSPAR_X1": "Feldspat lebt! Feldspat ist mit dem Schiff abgestürzt und lagert nun in einem riesigen Anglerfischskelett.",
  "DB_FELDSPAR_X2": "Feldspat glaubt, dass sich mein Verfolgungsgerät nicht irrt, obwohl es anzeigt, dass sich mein Scout an zwei Orten gleichzeitig befindet. Feldspat hat eine Theorie, dass der Raum in Schwarzdorn anders funktioniert.",
  "DB_FELDSPAR_X3": "Feldspat scheint es nicht allzu eilig zu haben, in die Zivilisation zurückzukehren. Feldspat genießt anscheinend die (relative) Ruhe.",
  "DB_FROZEN_JELLYFISH": "Gefrorene Qualle",
  "DB_FROZEN_JELLYFISH_R1": "Feldspat deutete an, dass das Rätsel um den Weg zum Kern der Untiefen der Riesen am Ende der hohlen Ranke liegt, in welche das Schiff gestürzt ist. Um Feldspats Schiff zu finden, solle ich zum Schwanzende des Anglerfischskeletts gehen und im Nebel nach einem flackernden Licht suchen.",
  "DB_FROZEN_JELLYFISH_X1": "Feldspat dokumentierte Versuche, die riesige, im Eis gefrorene Qualle zu essen. Außen war sie wie mit Gummi überzogen und ziemlich zäh. Möglicherweise war das eine Isolierung, damit die Innereien der Qualle nicht von den Stromschlägen frittiert werden.",
  "DB_FROZEN_JELLYFISH_X2": "Feldspat entschied sich, ins Innere der Qualle vorzudringen, um festzustellen, ob sie innen besser schmeckte.",
  "DB_FROZEN_JELLYFISH_X3": "Nach dem Kosten der Innereien der Qualle schlussfolgerte Feldspat, dass Quallen ausschließlich für die Isolierung von Elektrizität zu gebrauchen waren.",
  "DB_NOMAI_GRAVE": "Nomai-Grab",
  "DB_NOMAI_GRAVE_R1": "Die Überlebenden von Rettungskapsel 3 verließen das Wrack und versuchten, zum Gefährt zurückzukehren.",
  "DB_NOMAI_GRAVE_R2": "Die Überlebenden beschlossen, aufgrund ihrer begrenzten Luftversorgung, dem näheren der beiden Gefährtsignalen zu folgen. Sie planten, eine Lichterspur zu hinterlassen, falls jemand ihr Notsignal hörte.",
  "DB_NOMAI_GRAVE_X1": "Die Überlebenden von Rettungskapsel 3 folgten einem der beiden Gefährtsignale zu einem kleinen Schwarzdorn-Samen, wo sie schließlich nicht weiterkamen.",
  "DB_NOMAI_GRAVE_X2": "Die Nomai konnten das Signal des Gefährts schwach aus dem Inneren des Samens vernehmen, aber die Öffnung war zu klein, als dass ein einzelner Nomai hindurchpassen konnte, geschweige denn eine Rettungskapsel.",
  "DB_NOMAI_GRAVE_X3": "Das Signal des Gefährts wurde schwächer und würde bald vollständig verschwinden.",
  "DB_NOMAI_GRAVE_X4": "Wenn ich meinen Scout in den Samen sende, kann ich Fotos von einem riesigen verlassenen Nomai-Schiff machen.",
  "DB_VESSEL": "Das Gefährt",
  "DB_VESSEL_R1": "Die Nomai haben sich in einem Raumschiff, dem Gefährt, zu diesem Sonnensystem gewarpt. Sie versuchten einem Signal vom Auge des Universums zu folgen.",
  "DB_VESSEL_R2": "Das Gefährt ist irgendwo in Schwarzdorn abgestürzt.",
  "DB_VESSEL_R3": "Der Warpkern des Gefährts zerbrach, als das Schiff in Schwarzdorn abstürzte.",
  "DB_VESSEL_R4": "Ich habe meinen Scout in den Samen am Nomai-Grab gesendet und Fotos von einem riesigen verlassenen Nomai-Schiff gemacht.",
  "DB_VESSEL_X1": "Ich fand das verlassene Nomai-Gefährt tief in Schwarzdorn.",
  "DB_VESSEL_X2": "Der Warpkern des Gefährts ist längst tot.",
  "DB_VESSEL_X3": "Ich habe eine dreiseitige Säule auf der Brücke des Gefährts aktiviert, die eine Art Eingabegerät zu sein scheint.",
  "DB_VESSEL_X4": "Die Nomai versuchten, um Hilfe zu rufen, aber das System für ausgehende Nachrichten des Gefährts wurde während des Absturzes beschädigt.",
  "DB_VESSEL_X5": "Das Gefährt kann immer noch eingehende Nachrichten von anderen Nomai-Gefährten empfangen. Die verbleibenden Nomai-Clans gruppieren sich bereits als Reaktion auf den drohenden Tod des Universums neu.",
  "DB_VESSEL_X6": "Ich fand eine Aufnahme des Originalsignals vom Auge des Universums, auf das die Nomai stießen. Die Nomai waren in Sorge, dass das Signal verschwinden könnte, also warpten sie sich, bevor sie einem anderen Clan erzählen konnten, wohin sie gingen.",
  "GD_BRAMBLE_ISLAND": "Dorneninsel",
  "GD_BRAMBLE_ISLAND_X1": "Eine Insel voller dorniger Ranken und scheinbar einer gefrorenen Qualle. Es sieht so aus, als hätte Feldspat vor der Abreise zum Schwarzdorn hier ein Lager aufgeschlagen.",
  "GD_CONSTRUCTION_YARD": "Fertigungs$$anlage",
  "GD_CONSTRUCTION_YARD_R1": "Die Nomai bauten die Sonden-Orbitalkanone auf einer Fertigungsanlage auf den Untiefen der Riesen.",
  "GD_CONSTRUCTION_YARD_X1": "Auf dieser Insel bauten die Nomai die Sonden-Orbitalkanone.",
  "GD_CONSTRUCTION_YARD_X2": "Aus irgendeinem Grund legten die Nomai die Arbeit an der Sonden-Orbitalkanone auf unbestimmte Zeit nieder. Die Kanone wurde nicht abgeschossen.",
  "GD_CONSTRUCTION_YARD_X3": "Laut einem Nomai-Computer wurde kürzlich eine Sonde mit großer Reichweite von der Sonden-Orbitalkanone gestartet.",
  "GD_GABBRO_ISLAND": "Gabbros Insel",
  "GD_GABBRO_ISLAND_R1": "Hal sagt, Gabbro sei nochmal zu den Untiefen der Riesen aufgebrochen, um mehr über die Nomai-Statue im Observatorium zu erfahren.",
  "GD_GABBRO_ISLAND_X0": "Gabbro lungert in einer Hängematte in der Nähe der Inselküste herum.",
  "GD_GABBRO_ISLAND_X1": "Gabbro hat auf einer anderen Insel eine Nomai-Statue gefunden. Die Augen der Statue begannen zu glühen und vor Gabbros Augen blitzten Erinnerungen auf.",
  "GD_GABBRO_ISLAND_X2": "Gabbro erinnert sich an den Tod. Vor Gabbros Augen blitzten Erinnerungen auf, genau wie bei der Statue.",
  "GD_GABBRO_ISLAND_X3": "Gabbro und ich scheinen die einzigen zu sein, die wissen, dass wir uns in einer Zeitschleife befinden.",
  "GD_OCEAN": "Meerestiefen",
  "GD_OCEAN_R1": "Gabbro sagt, die starken Strömungen unter der Meeresoberfläche verhinderten, dass irgendetwas jemals komplett versinken kann.",
  "GD_OCEAN_R2": "Die Nomai auf der Fertigungsanlage sahen etwas unter die Unterwasserströmung sinken, was sie zuvor für unmöglich gehalten hatten.",
  "GD_OCEAN_R3": "Feldspat hat einen Weg gefunden, den Kern der Untiefen der Riesen zu erreichen.",
  "GD_OCEAN_X1": "Das Meer ist überraschend ruhig unter der Strömung. Eine Art elektrisches Feld umgibt den Kern des Planeten.",
  "GD_OCEAN_X2": "Ich passierte die elektrische Barriere und erreichte den Korallenwald im Kern des Planeten.",
  "GD_QUANTUM_TOWER": "Turm der Quanten$$versuche",
  "GD_QUANTUM_TOWER_R1": "Die Nomai entdeckten ein Quantensignal, das von irgendwo auf den Untiefen der Riesen kam.",
  "GD_QUANTUM_TOWER_X1": "Dieser Turm enthält das Wissen, welches junge Nomai für ihre erste Quantenreise benötigen.",
  "GD_QUANTUM_TOWER_X2": "„Ein Quantenobjekt beobachten; ein Bild eines Quantenobjekts beobachten. Es ist ein und dasselbe.“",
  "GD_QUANTUM_TOWER_X3": "Die Nomai nannten dies die „Regel der Quantenbildgebung“.",
  "GD_QUANTUM_TOWER_X4": "„Denk daran, dass die anderen Quantensplitter weitere Lektionen zu lehren haben.“",
  "GD_STATUE_ISLAND": "Statueninsel",
  "GD_STATUE_ISLAND_R1": "Auf einer der Inseln auf den Untiefen der Riesen steht eine Nomai-Statue am Strand, wie die, die Gabbro nach Holzkamin brachte.",
  "GD_STATUE_ISLAND_R2": "Die Statueninsel (wie sie Gabbro nennt) ist die mit den beiden Inseln, die durch einen steinernen Bogen verbunden sind.",
  "GD_STATUE_ISLAND_X1": "Auf dieser Insel müssen die Nomai Statuen geschaffen haben, wie jene in unserem Observatorium.",
  "GD_STATUE_ISLAND_X2": "Ich fand eine Nomai-Statue am Strand. Sie sieht genauso aus wie die in unserem Observatorium.",
  "GD_STATUE_WORKSHOP": "Statuen$$werkstatt",
  "GD_STATUE_WORKSHOP_R1": "Ich habe ein Schild zu einer „Statuenwerkstatt“ neben einer kaputten Tür gefunden, die früher ins Innere der Insel führte.",
  "GD_STATUE_WORKSHOP_R2": "Einige Nomai-Kinder diskutierten darüber, dass sie die Tür zur Statuenwerkstatt umgehen und sich über einen alternativen (gefährlicheren) Weg hineinschleichen wollten.",
  "GD_STATUE_WORKSHOP_R3": "Ich kann von einer der Ruinen oben auf der Insel in eine große Höhle sehen. Der Boden der Höhle ist mit Wasser gefüllt.",
  "GD_STATUE_WORKSHOP_X1": "Nomai-Statuen wurden entwickelt, um sich mit einem einzelnen Benutzer zu koppeln, seine Erinnerungen aufzuzeichnen und diese an eine Speichereinheit innerhalb des Projekts Zwillingsasche zu senden.",
  "GD_STATUE_WORKSHOP_X2": "Jede Speichereinheit im Projekt Zwillingsasche ist mit einer Maske ausgestattet (die zur jeweiligen Statue passt). Sie dient dazu, die gespeicherten Erinnerungen wieder an den jeweiligen Benutzer zu übertragen.",
  "GD_STATUE_WORKSHOP_X3": "Die Statuen wurden so entworfen, dass sie sich nur dann aktivieren, wenn das Projekt Zwillingsasche erfolgreich beendet wurde, oder wenn es fehlgeschlagen ist.",
  "IP_DREAM_1_RULE_X1": "Ich fand einen Diafilm, der eine Art Unfallbericht dazustellen scheint. Er zeigt ein Wesen des Fremdlings, wie es während des Übergangs zwischen den Gebieten auf ein Floß springt und unter die Welt fällt.",
  "IP_DREAM_1_STORY_X1": "Ich fand einen Diafilm, der den Ursprung des Fremdlings und seiner Bewohner zeigt.",
  "IP_DREAM_1_STORY_X2": "Die intakten Dias zeigen das Opfer, das nötig war, um den Fremdling zu bauen.",
  "IP_DREAM_2_RULE_X1": "Ich fand einen Diafilm, der offenbarte, dass man die Artefakte auf zwei unterschiedliche Arten aufleuchten lassen kann.",
  "IP_DREAM_2_RULE_X2": "Ich fand einen Diafilm, der eine Art Unfallbericht dazustellen scheint. Er zeigt, wie eine läutende Alarmglocke es nicht schafft, eins der Wesen des Fremdlings aufzuwecken.",
  "IP_DREAM_2_STORY_X1": "Ich fand einen Diafilm, der die Bewohner des Fremdlings bei der Untersuchung einer Anomalie zeigt, die dem Nomai-Symbol für das Auge des Universums sehr ähnlich sieht.",
  "IP_DREAM_2_STORY_X2": "Die intakten Dias zeigten den Bau und Start des Raumschiffs, dass das Signal des Auges blockieren sollte.",
  "IP_DREAM_3_RULE_X1": "Ich fand einen Diafilm, der eine Art Unfallbericht dazustellen scheint. Er zeigt eins der Wesen des Fremdlings, wie es sein Artefakt auf den Boden fallen lässt und aus dem Projektionsradius heraustritt.",
  "IP_DREAM_3_STORY_X1": "Ich fand einen Diafilm, der die Bewohner des Fremdlings dabei zeigt, wie sie sich um ein seltsames, grünes Feuer versammeln.",
  "IP_DREAM_3_STORY_X2": "Intakte Dias zeigen die Erschaffung einer simulierten Realität, die ihre Heimatwelt nachempfindet.",
  "IP_DREAM_LAKE": "Unter$$irdischer See",
  "IP_DREAM_LAKE_R1": "Ich schaute durch ein Guckloch ins Innere eines an Ketten aufgehängten Metallkonstrukts. Darin befanden sich noch ein grünes Feuer sowie eine weiter nach unten führende Treppe.",
  "IP_DREAM_LAKE_R2": "Ich sah eine Aufzeichnung, die einer Vision nicht unähnlich war, in der zwei Wesen Artefakte in eine große metallene Struktur trugen, die an Ketten hing. Danach legten sie sich vor der versiegelten Kammer neben dem grünen Feuer schlafen. Als sie erwachten, leuchteten die Artefakte und die beiden Wesen trugen die Kammer eine Treppe hinunter und aus dem Sichtfeld.",
  "IP_DREAM_LAKE_X1": "Unter dem untergetauchten Konstrukt entdeckte ich einen riesigen, unterirdischen See. Die versiegelte Kammer lag am Ufer des Sees. Es gab drei Vorrichtungen, die jeweils mit einem der drei Symbole der Kammer markiert waren.",
  "IP_DREAM_LAKE_X2": "Ich habe den Mechanismus vor der Kammer gedreht, bis die Ketten, die diese versiegeln, immer weiter anspannten. Kurz darauf brach grünes Licht aus dem Inneren der Kammer hervor.",
  "IP_DREAM_LIBRARY_1": "Verbotenes Archiv",
  "IP_DREAM_LIBRARY_1_R1": "Ich fand einen versteckten Diafilm, der ein Behältnis zeigt, das mit einem leuchtenden Symbol markiert ist und von einem schemenhaften Wesen getragen wird. Das Wesen folgt einer Prozession aus Lichtern durch den Wald hin zu einer von Kerzenschein erhellten Hütte. Dort trägt es das Behältnis durch einen Geheimgang hinter einem lodernden Feuer.",
  "IP_DREAM_LIBRARY_1_X1": "Eine Bibliothek voller intakter Diafilme, die tief unter der Erde versteckt ist.",
  "IP_DREAM_LIBRARY_1_X2": "Ich habe einen Behälter mit dem Kammersiegel darauf gefunden, aber sein ehemaliger Inhalt war zerstört.",
  "IP_DREAM_LIBRARY_2": "Verbotenes Archiv",
  "IP_DREAM_LIBRARY_2_R1": "Der Film, den ich im Diaverbrennungsraum fand, zeigt ein Behältnis, das mit einem leuchtenden Symbol markiert ist und von einem schemenhaften Wesen getragen wird. Alle Lichter sind gelöscht und das Wesen trägt das Behältnis hinunter in eine dunkle Senke.",
  "IP_DREAM_LIBRARY_2_X1": "Eine Bibliothek voller intakter Diafilme, die tief unter der Erde versteckt ist.",
  "IP_DREAM_LIBRARY_2_X2": "Ich habe einen Behälter mit dem Kammersiegel darauf gefunden, aber sein ehemaliger Inhalt war zerstört.",
  "IP_DREAM_LIBRARY_3": "Verbotenes Archiv",
  "IP_DREAM_LIBRARY_3_R1": "Der Diafilm, den ich im Diaverbrennungsraum fand, zeigt ein Behältnis, das mit einem leuchtenden Symbol markiert ist und von einem schemenhaften Wesen getragen wird. Alle Lichter sind gelöscht und das Wesen trägt das Behältnis durch einen Geheimgang hinter der Wandmalerei eines großen Baums.",
  "IP_DREAM_LIBRARY_3_X1": "Eine Bibliothek voller intakter Diafilme, die tief unter der Erde versteckt ist.",
  "IP_DREAM_LIBRARY_3_X2": "Ich habe einen Behälter mit dem Kammersiegel darauf gefunden, aber sein ehemaliger Inhalt war zerstört.",
  "IP_DREAM_ZONE_1": "Verwu$$cherter\\\\n\\\\NWald",
  "IP_DREAM_ZONE_1_R1": "Ich fuhr auf einem Floß über einen von dichtem Wald gesäumten Teil des Flusses. An den Ufern des Flusses erkannte ich Gebäude.",
  "IP_DREAM_ZONE_1_X1": "Ein dichter Wald entlang der Flussufer.",
  "IP_DREAM_ZONE_1_X2": "Aus einem der von Kerzenschein erhellten Gebäude am Ufer hörte ich Musik.",
  "IP_DREAM_ZONE_1_X3": "Ich fand eine verdeckte Brücke, die in den tiefsten Teil des Waldes führte.",
  "IP_DREAM_ZONE_2": "Sternen$$scheingrotte",
  "IP_DREAM_ZONE_2_R1": "Ich fuhr auf einem Floß an einer Insel mit einem hohen, von Kerzen erleuchteten Turm vorbei.",
  "IP_DREAM_ZONE_2_X1": "Ein abgeschiedenes Dorf inmitten einer Grotte. Ein von Kerzen erleuchteter Turm erhebt sich auf einer Insel in der Nähe.",
  "IP_DREAM_ZONE_2_X2": "Die Senke am Grund des Dorfs wird von einer Statue bewacht, die eine Alarmglocke läutet, sobald sie mich erblickt.",
  "IP_DREAM_ZONE_2_X3": "Am Dorfrand fand ich die Überreste eines niedergebrannten Gebäudes.",
  "IP_DREAM_ZONE_2_X4": "Ich konnte die oberen Stockwerke des Turms erreichen, indem ich einen Weg zum zweiten Eingang an der Rückseite des Turms projiziert habe.",
  "IP_DREAM_ZONE_3": "Endlose Schlucht",
  "IP_DREAM_ZONE_3_R1": "Ich fuhr auf einem Floß am Grund einer gewaltigen Schlucht entlang. Es sah so aus, als wären hoch über mir Behausungen in die Felswände gehauen worden.",
  "IP_DREAM_ZONE_3_X1": "Eine gewaltige Schlucht, die sich bis weit in die Ferne ausstreckt. In eine ferne Felswand ist eine Behausung gehauen, die von Kerzenschein erleuchtet wird.",
  "IP_DREAM_ZONE_3_X2": "Im unteren Bereich der Behausung fand ich eine Wandmalerei eines großen Baums.",
  "IP_MAP_PROJECTION_1": "Kartenprojektion 1",
  "IP_MAP_PROJECTION_1_X1": "Die Projektion scheint einen geheimen Ort irgendwo im Fremdling zu zeigen.",
  "IP_MAP_PROJECTION_2": "Kartenprojektion 2",
  "IP_MAP_PROJECTION_2_X1": "Die Projektion scheint einen geheimen Ort irgendwo im Fremdling zu zeigen.",
  "IP_MAP_PROJECTION_3": "Kartenprojektion 3",
  "IP_MAP_PROJECTION_3_X1": "Die Projektion scheint einen geheimen Ort irgendwo im Fremdling zu zeigen.",
  "IP_PRISON": "Unter$$getauchtes Konstrukt",
  "IP_PRISON_R1": "Dem Diafilm zufolge wurde die Kammer in ein Metallkonstrukt eingefasst und ins Wasser abgesenkt.",
  "IP_PRISON_R2": "Ich fand ein Diagramm von einem hohlen Metallkonstrukt, das an Ketten aufgehängt war. An der Unterseite befindet sich ein Loch, das den einzigen Zugang darstellt.",
  "IP_PRISON_X1": "Dieses große Metallkonstrukt ist an Ketten aufgehängt. Man kann es nur schwimmend durch ein Loch am Boden betreten.",
  "IP_PRISON_X2": "In dem Konstrukt befindet sich eine Kammer, die von grünem Licht erleuchtet wird.",
  "IP_RING_WORLD": "Der Fremdling",
  "IP_RING_WORLD_X1": "Ein riesiger künstlich erschaffener Ring, den eine Art Tarnfeld verborgen hielt. Er scheint nicht kaminaischen oder nomaiischen Ursprungs zu sein.",
  "IP_SARCOPHAGUS": "Versiegelte Kammer",
  "IP_SARCOPHAGUS_R1": "Ein Diafilm von der Flussebene zeigte eine seltsame Kammer, die von Ketten umschlungen und glühenden Symbolen versiegelt war.",
  "IP_SARCOPHAGUS_R2": "Ein Diafilm von den Zunderinseln zeigte ein glühendes Symbol und Ketten, die eine seltsame Kammer umschlangen.",
  "IP_SARCOPHAGUS_R3": "Ein Diafilm von der verborgenen Schlucht zeigte ein glühendes Symbol und Ketten, die eine seltsame Kammer umschlangen.",
  "IP_SARCOPHAGUS_R4": "Ich fand eine merkwürdige Kammer, die ganz von Ketten umschlungen und mit drei glühenden Symbolen markiert war.",
  "IP_SARCOPHAGUS_X2": "Ich traf auf ein Wesen, das dort in der Kammer eingesperrt war.",
  "IP_SARCOPHAGUS_X3": "Der Häftling zeigte mir eine Vision, die die Taten der anderen Bewohner zeigten, die zu seiner Gefangenschaft geführt hatten.",
  "IP_SARCOPHAGUS_X4": "Ich setzte das Visionslicht ein, um mein Wissen über die Geschichte des Sternsystems mit dem Häftling zu teilen.",
  "IP_SARCOPHAGUS_X5": "Der Häftling hinterließ mir zum Abschied am Ufer des Gewässers eine letzte Vision.",
  "IP_ZONE_1": "Flussebene",
  "IP_ZONE_1_SECRET": "Diaver$$brennungs$$raum",
  "IP_ZONE_1_SECRET_R1": "Ich fand eine Karte im verlassenen Tempel. Sie zeigt einen geheimen Ort irgendwo auf dem Fremdling.",
  "IP_ZONE_1_SECRET_X1": "Ich fand einen versteckten Diafilm, der ein Behältnis zeigt, das mit einem leuchtenden Symbol markiert ist und von einem schemenhaften Wesen getragen wird. Das Wesen folgt einer Prozession aus grünen Lichtern durch den Wald hin zu einer von Kerzenschein erhellten Hütte. Dort trägt es das Behältnis durch einen Geheimgang hinter einem lodernden Feuer.",
  "IP_ZONE_1_SECRET_X2": "Ein Raum mit einem Haufen voller verbrannter Diafilme neben einem seltsamen Gerät.",
  "IP_ZONE_1_STORY": "Verbrannter Diafilm",
  "IP_ZONE_1_STORY_X1": "Ein Diafilm, der die Ursprünge des Fremdlings und seiner Bewohner zeigt.",
  "IP_ZONE_1_STORY_X2": "Einige Dias sind verkohlt und können nicht betrachtet werden.",
  "IP_ZONE_1_X1": "Eine tiefgelegene Region nah des Eingangs zum Fremdling. An den Ufern des Flusses befinden sich mehrere Holzgebäude.",
  "IP_ZONE_1_X2": "In einer Werkstatt, die von Geistermaterie umgeben war, fand ich mehrere verzierte metallische Artefakte.",
  "IP_ZONE_2": "Zunderinseln",
  "IP_ZONE_2_CODE": "Symbolraum",
  "IP_ZONE_2_CODE_R1": "Das Licht, das aus der Kammer kam, zeigte mir eine Vision vom Erklimmen einer Wendeltreppe, um einen Raum an der Turmspitze zu erreichen. Eins der Wesen des Fremdlings zeigte auf eine Wandmalerei eines identischen Turms unterhalb eines Planeten mit Ringsystem, dann nahm es ein Artefakt und trug es hinab in einen Raum, in dem ein grünes Feuer brannte. Einige Zeit später erloschen im Raum mit der Wandmalerei zwei der Lichter. Die Wandmalerei lag im Dunkel und es offenbarte sich ein Geheimgang.",
  "IP_ZONE_2_CODE_R2": "Der Gang führte zu drei hölzernen Behältern, die jeweils mit einem leuchtenden Kammersiegel versehen waren.",
  "IP_ZONE_2_CODE_X1": "Ein geheimer Raum voller hölzerner Behälter, die mit verschiedenen Symbolen markiert sind.",
  "IP_ZONE_2_CODE_X2": "Drei Behälter sind mit dem glühenden Symbol des Kammersiegels versehen, aber ihr Inhalt ist vollständig verbrannt.",
  "IP_ZONE_2_CODE_X3": "Ich öffnete einen Behälter, der mit dem Symbol eines brennenden Diafilms markiert war, und fand eine vertikal angeordnete Symbolabfolge darin.",
  "IP_ZONE_2_LIGHTHOUSE": "\\\\n\\\\NTurm auf der Insel",
  "IP_ZONE_2_LIGHTHOUSE_R1": "Ich fand eine Projektion, die einen Eingang zur Höhle offenbart. Er befindet sich am Grund einer Felseninsel. Ein großer Turm ist auch zu sehen.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "Ich fand einen Diafilm, der die Bewohner des Fremdlings beim Öffnen eines Geheimgangs zeigt. Sie führt in einem runden Raum voller Laternen und Wandmalereien. Der Film zeigt, wie die Bewohner drei dieser Räume irgendwo auf dem Fremdling betreten.",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Auf einer der Zunderinseln ist ein großer Turm. Die oberen Stockwerke können nur durch einen zweiten Eingang auf der Rückseite des Turms erreicht werden.",
  "IP_ZONE_2_SECRET": "Diaver$$brennungs$$raum",
  "IP_ZONE_2_SECRET_R1": "Ich fand eine Karte im verlassenen Tempel. Sie zeigt einen geheimen Ort irgendwo auf dem Fremdling.",
  "IP_ZONE_2_SECRET_X1": "Ich fand einen versteckten Diafilm, der ein Behältnis zeigt, das mit einem leuchtenden Symbol markiert ist und von einem schemenhaften Wesen getragen wird. Alle Lichter sind gelöscht und das Wesen trägt das Behältnis hinunter in eine dunkle Senke.",
  "IP_ZONE_2_SECRET_X2": "Ein Raum mit einem Haufen voller verbrannter Diafilme neben einem seltsamen Gerät.",
  "IP_ZONE_2_STORY": "Verbrannter Diafilm",
  "IP_ZONE_2_STORY_X1": "Ein Diafilm zeigt die Bewohner des Fremdlings bei der Untersuchung einer Anomalie, die dem Nomai-Symbol für das Auge des Universums sehr ähnlich sieht.",
  "IP_ZONE_2_STORY_X2": "Einige Dias sind verkohlt und können nicht betrachtet werden.",
  "IP_ZONE_2_X1": "Zwei kleine, felsige Inseln, die ein Dorf aus Stelzenhäusern miteinander verbindet.",
  "IP_ZONE_2_X2": "Ich fand ein großes Metallsymbol in einem ausgebrannten Gebäude, das dem Nomai-Symbol für das Auge des Universums verblüffend ähnlich sieht.",
  "IP_ZONE_3": "Verborgene Schlucht",
  "IP_ZONE_3_ENTRANCE": "Beschädigtes Labor",
  "IP_ZONE_3_ENTRANCE_R1": "Ich fand einen versteckten Diafilm in der verborgenen Schlucht. Er zeigt eine Explosion, die ein großes Loch in die Seite des Fremdlings reißt.",
  "IP_ZONE_3_ENTRANCE_X1": "Ein Labor mit drei Testkammern. Die zweite Kammer ist schwer beschädigt und kann durch einen Riss in der Hülle an der Seite des Fremdlings betreten werden.",
  "IP_ZONE_3_ENTRANCE_X2": "Ich sah eine Aufzeichnung, die eher wie eine Vision wirkte. Jemand hob ein Artefakt auf und legte sich dann vor einem grünen Feuer schlafen. Der Rest der Vision war verzerrt und man konnte kaum etwas erkennen. In dem Artefakt schien aber eine Flamme aufzulodern.",
  "IP_ZONE_3_ENTRANCE_X3": "Ich fand einen Diafilm, der zeigt, wie an drei Artefakten jeweils ein Experiment durchgeführt wurde. Das dritte Experiment schien erfolgreich zu sein.",
  "IP_ZONE_3_LAB": "Verlassener Tempel",
  "IP_ZONE_3_LAB_R1": "Ich sah ein Gebäude, das in die Felswand der Schlucht gehauen worden und mit einem einzigartigen Symbol markiert war. Die Brücke, die zu ihm führte, war aber zusammengebrochen.",
  "IP_ZONE_3_LAB_X1": "Ein verlassener Tempel, der mit dem Symbol eines brennenden Diafilms markiert war. Man kann über eine Passage in der verborgenen Schlucht zu ihm gelangen.",
  "IP_ZONE_3_LAB_X2": "Ich fand einen Diafilm, der die Bewohner des Fremdlings zeigt, wie sie alle Diafilme aus den Regalen räumen, jeden einzelnen Film scannen und bestimmte Dias oder ganze Filme verbrennen.",
  "IP_ZONE_3_LAB_X3": "Oben gibt es eine Vorrichtung, um Symbole in einer vertikalen Sequenz anzuordnen.",
  "IP_ZONE_3_LAB_X4": "Mit der Eingabe der richtigen Sequenz öffnet sich der Durchgang zu einem Geheimraum unter dem Tempel.",
  "IP_ZONE_3_SECRET": "Diaver$$brennungs$$raum",
  "IP_ZONE_3_SECRET_R1": "Ich fand eine Karte im verlassenen Tempel. Sie zeigt einen geheimen Ort irgendwo auf dem Fremdling.",
  "IP_ZONE_3_SECRET_X1": "Ich fand einen versteckten Diafilm, der ein Behältnis zeigt, das mit einem leuchtenden Symbol markiert ist und von einem schemenhaften Wesen getragen wird. Alle Lichter sind gelöscht und das Wesen trägt das Behältnis durch einen Geheimgang hinter der Wandmalerei eines großen Baums.",
  "IP_ZONE_3_SECRET_X2": "Ein Raum mit einem Haufen voller verbrannter Diafilme neben einem seltsamen Gerät.",
  "IP_ZONE_3_STORY": "Verbrannter Diafilm",
  "IP_ZONE_3_STORY_X1": "Ein Diafilm, der die Bewohner des Fremdlings dabei zeigt, wie sie sich um ein seltsames, grünes Feuer versammeln.",
  "IP_ZONE_3_STORY_X2": "Einige Dias sind verkohlt und können nicht betrachtet werden.",
  "IP_ZONE_3_X1": "Eine schmale Schlucht am rechten Arm des Flusses. In die Felswände hoch über dem Wasser wurden Behausungen geschlagen.",
  "IP_ZONE_4": "Reservoir",
  "IP_ZONE_4_STORY": "Verbrannter Diafilm",
  "IP_ZONE_4_STORY_X1": "Ein Diafilm, der eine merkwürdige Kammer zeigt, die ganz von einem großen Metallkonstrukt umgeben ist und unter Wasser abgesenkt werden kann.",
  "IP_ZONE_4_STORY_X2": "Fast alle Dias wurden verbrannt und können nicht mehr betrachtet werden.",
  "IP_ZONE_4_X2": "Ein enormes Reservoir mit Holzstegen und Gebäuden an beiden Ufern.",
  "IP_ZONE_4_X3": "Ich fand einen Raum mit einer verbrannten Vorrichtung und einer Projektion, die auf eine unterbrochene Verbindung zwischen dem Fremdling und einem anderen Raumschiff hinzuweisen schien.",
  "IP_ZONE_4_X4": "Ich fand eine Projektion, die die aktuelle Umlaufbahn des Fremdlings zeigt, und den vorhergesagten Radius der Sonnen-Supernova.",
  "OPC_BROKEN_MODULE": "Startmodul",
  "OPC_BROKEN_MODULE_R1": "Eines der drei Module der Sonden-Orbitalkanone.",
  "OPC_BROKEN_MODULE_R2": "Das Startmodul sieht stark beschädigt aus. Im gläsernen Aussichtsfenster ist ein großer Riss.",
  "OPC_BROKEN_MODULE_R3": "Das Aussichtsfenster des Startmoduls ist zerbrochen, wodurch es dem Vakuum des Weltraums ausgesetzt ist.",
  "OPC_BROKEN_MODULE_X1": "Das Startmodul ist stark beschädigt, aber sein Projektionsbecken ist noch intakt.",
  "OPC_BROKEN_MODULE_X2": "Eine Nomai namens Mallow argumentierte, dass es keine Rolle spielen würde, ob die strukturelle Integrität der Kanone beeinträchtigt sei, da sie die Sonde nur einmal abfeuern mussten.",
  "OPC_BROKEN_MODULE_X3": "Eine Nomai namens Privet widersprach, dass sie die Daten der Sonde nicht empfangen könnten, wenn das Sonden-Nachführungsmodul zerstört würde.",
  "OPC_EYE_COORDINATES_X1": "Ich habe Nomai-Koordinaten gefunden, die den Standort des Auges des Universums markieren.",
  "OPC_INTACT_MODULE": "Steuerungs$$modul",
  "OPC_INTACT_MODULE_R1": "Eines der drei Module der Sonden-Orbitalkanone.",
  "OPC_INTACT_MODULE_X1": "Das Steuerungsmodul erhielt (vor kurzem) eine Anfrage vom Projekt Zwillingsasche zum Start der Sonde. Die Kanone wurde mit einer zufälligen Sondenflugbahn ausgerichtet.",
  "OPC_INTACT_MODULE_X2": "Die Sonde wurde erfolgreich gestartet, aber die strukturelle Integrität der Kanone wurde dabei beeinträchtigt. Es wurden Schäden an mehreren Modulen erkannt.",
  "OPC_SUNKEN_MODULE": "Sonden$$Nachfüh$$rungsmodul",
  "OPC_SUNKEN_MODULE_R1": "Eines der drei Module der Sonden-Orbitalkanone.",
  "OPC_SUNKEN_MODULE_R2": "Ein Nomai-Computer meldet das Sonden-Nachführungsmodul als „vermisst“.",
  "OPC_SUNKEN_MODULE_R3": "Ich konnte das Sonden-Nachführungsmodul durch ein Nomai-Projektionsbecken ausfindig machen. Es sieht so aus, als wäre das Modul unter Wasser. Ich konnte lila-schimmernde Elektrizität außerhalb des Sichtfensters ausmachen.",
  "OPC_SUNKEN_MODULE_R4": "Der Nomai am Sonden-Nachführungsmoduls würde als erster die Koordinaten des Auges des Universums sehen können.",
  "OPC_SUNKEN_MODULE_R5": "Das Sonden-Nachführungsmodul empfängt Daten von der entsandten Sonde.",
  "OPC_SUNKEN_MODULE_X1": "Die Sonden-Orbitalkanone hat Millionen von Sonden gestartet.",
  "OPC_SUNKEN_MODULE_X2": "Die 9.318.054. Sonde spürte eine Weltraumanomalie auf, die alle bekannten Kriterien für das Auge des Universums erfüllte.",
  "OPC_SUNKEN_MODULE_X3": "Die Statue im Sonden-Nachführungsmodul zeichnet automatisch die Flugbahn jeder Sonde auf und überträgt die Daten an das Projekt Zwillingsasche.",
  "ORBITAL_PROBE_CANNON": "Sonden$$Orbital$$kanone",
  "ORBITAL_PROBE_CANNON_R1": "Die Nomai bauten das letzte Modul für die Sonden-Orbitalkanone und schickten es in die Umlaufbahn der Untiefen der Riesen.",
  "ORBITAL_PROBE_CANNON_R2": "Ich benutzte ein Projektionsbecken der Nomai und sah das Innere einer Raumstation in der Umlaufbahn der Untiefen der Riesen.",
  "ORBITAL_PROBE_CANNON_R3": "Zu Beginn einer Zeitschleife sieht Gabbro einen hellen Blitz am Himmel. Irgendetwas muss im Orbit um die Untiefen der Riesen vor sich gehen.",
  "ORBITAL_PROBE_CANNON_R4": "Die Nomai beschlossen, eine Sondenkanone in der Umlaufbahn der Untiefen der Riesen zu bauen.",
  "ORBITAL_PROBE_CANNON_X1": "Die zerstörten Überreste einer Raumstation der Nomai in der Umlaufbahn der Untiefen der Riesen. Es gibt drei Zugangswege, die vom zentralen Bereich abzweigen.",
  "ORBITAL_PROBE_CANNON_X2": "Die Sonden-Orbitalkanone wurde geschaffen, um den genauen Standort des Auges des Universums zu finden.",
  "ORBITAL_PROBE_CANNON_X3": "Die Nomai betrieben die Sonden-Orbitalkanone über ihre maximale Krafteinstellung hinaus, um mit noch höherer Genauigkeit das Auge des Universums zu finden.",
  "QM_SHRINE": "Quanten$$schrein",
  "QM_SHRINE_R1": "Die Nomai bauten einen Schrein auf dem Quantummond, um die Pilgerreise zu seinem sechsten Standort zu erleichtern.",
  "QM_SHRINE_X1": "Ein Nomai-Schrein, der sich auf dem Quantummond bewegt.",
  "QM_SHRINE_X2": "„Du hast dich an die Regel der Quantenbildgebung erinnert“ steht eingraviert neben einem Wandbild eines Turms auf einer Insel.",
  "QM_SHRINE_X3": "„Erinnere dich an die Regel der Quantenverschränkung“ steht eingraviert neben einem Wandbild eines Quantensplitters in einer Höhle.",
  "QM_SHRINE_X4": "„Erinnere dich an die Regel des sechsten Orts“ steht eingraviert neben einem Wandbild eines Turms, das über einem schwarzen Loch hängt.",
  "QM_SHUTTLE": "Solanums Shuttle",
  "QM_SHUTTLE_X1": "Eine Nomai namens Solanum landete ihr Shuttle am Südpol des Quantummondes und bereitete sich darauf vor, den Rest der Reise zu Fuß zu gehen.",
  "QM_SHUTTLE_X2": "Besucher des Quantummondes kommen immer am Südpol an (aus Gründen, die den Nomai unbekannt sind).",
  "QM_SIXTH_LOCATION": "Der sechste Ort",
  "QM_SIXTH_LOCATION_R1": "Der Quantummond verschwindet manchmal, möglicherweise an einen unbekannten sechsten Ort.",
  "QM_SIXTH_LOCATION_R2": "Viele Nomai gingen auf eine Pilgerreise, auf der sie der Quantummond zu seinem sechsten und geheimsten Ort brachte.",
  "QM_SIXTH_LOCATION_R3": "Um den sechsten Ort erkunden zu können, muss sich der Schrein auf dem Quantummond an seinem Nordpol befinden.",
  "QM_SIXTH_LOCATION_X1": "Ich traf eine lebende Nomai namens Solanum am Südpol!",
  "QM_SIXTH_LOCATION_X2": "Solanum fragt sich, was wohl passieren würde, wenn ein bewusster Beobachter in das Auge gelange.",
  "QM_SIXTH_LOCATION_X3": "Der Quantummond ist der Mond vom Auge des Universums.",
  "QM_SIXTH_LOCATION_X4": "Das Auge ist wahrscheinlich die Quelle aller makroskopischen Quantenphänomene im Sternsystem.",
  "QM_SIXTH_LOCATION_X5": "An diesem Ort wird der Quantummond zum Spiegelbild des Auges.",
  "QM_SIXTH_LOCATION_X6": "Solanum hat die Hypothese aufgestellt, dass sie selbst gar nicht mehr richtig am Leben ist.",
  "QUANTUM_MOON": "Quantummond",
  "QUANTUM_MOON_R1": "Die Nomai auf dem Bröckeligen Krater beobachteten einen Phantommond, der manchmal am Himmel erschien.",
  "QUANTUM_MOON_R2": "Die Nomai auf dem Glutzwilling beobachteten einen Mond, der verschwand, wenn niemand hinsah.",
  "QUANTUM_MOON_R3": "Eine Nomai namens Solanum landete ein Shuttle auf dem Quantummond.",
  "QUANTUM_MOON_R4": "Cherts Forschungsberichte erwähnen einen Quantummond, auf dem die Kamina noch nie landen konnten.",
  "QUANTUM_MOON_X1": "Ich konnte auf der Oberfläche des Quantummondes landen.",
  "QUANTUM_MOON_X2": "Ich fand die Überreste eines Nomai in einem Raumanzug in der Nähe des Südpols.",
  "S_SUNSTATION": "Sonnen$$station",
  "S_SUNSTATION_R1": "Es gibt eine Möglichkeit, sicher von Zwillingsasche zur Sonnenstation zu reisen.",
  "S_SUNSTATION_R2": "Die Nomai berieten sich über den Bau einer Sonnenstation, um das Projekt Zwillingsasche zu betreiben.",
  "S_SUNSTATION_R3": "Die Nomai errichteten etwas namens Sonnenstation, aber nicht jeder unterstützte den Bau.",
  "S_SUNSTATION_X1": "Die Sonnenstation wurde entwickelt, um die Sonne zur Supernova werden zu lassen.",
  "S_SUNSTATION_X2": "Die Nomai feuerten die Sonnenstation ab, aber es hatte keinen Einfluss auf die Sonne. Sie folgerten, dass die Sonnenstation niemals dafür sorgen kann, dass die Sonne zur Supernova wird.",
  "S_SUNSTATION_X3": "Nach dem Fehlschlag der Sonnenstation pausierten die Nomai ihr Vorhaben, um den neu eingetroffenen Kometen zu untersuchen.",
  "S_SUNSTATION_X4": "Dem Nomai-Computer zufolge hat unsere Sonne das Ende ihres natürlichen Lebenszyklus erreicht.",
  "TH_IMPACT_CRATER": "Schwarzdorn-Samen",
  "TH_IMPACT_CRATER_R1": "Wallbergs Signaloskop-Logbuch meldet Harmonikamusik von irgendwo auf Holzkamin. Es heißt, sie klinge nach Feldspats Harmonika, aber Feldspat ist vor Ewigkeiten im All verschollen.",
  "TH_IMPACT_CRATER_X1": "Ein Samen von Schwarzdorn ist hier abgestürzt und hat bereits Wurzeln geschlagen. Tektit will mit einem Scout-Werfer nachsehen, was sich darin befindet.",
  "TH_IMPACT_CRATER_X2": "Mein Signaloskop fängt Harmonikamusik auf, wenn ich damit auf den Samen ziele.",
  "TH_IMPACT_CRATER_X3": "Ich hab meinen kleinen Scout in den Samen geschickt. Irgendwie ist der Samen innen viel größer.",
  "TH_NOMAI_MINE": "Minen der Nomai",
  "TH_NOMAI_MINE_R1": "Die Nomai haben irgendwo auf Holzkamin Erz abgebaut.",
  "TH_NOMAI_MINE_X1": "Die Nomai bauten Erz von dieser Stätte ab, um eine schützende Hülle um die zentrale Kammer im Inneren von Zwillingsasche herzustellen, die diese komplett abschirmen sollte.",
  "TH_NOMAI_MINE_X2": "Nachdem die Hülle fertiggestellt war, stellten die Nomai sicher, dass keine physischen Öffnungen oder Risse in der Hülle waren.",
  "TH_NOMAI_MINE_X3": "Die Nomai entdeckten eine vieräugige, semiaquatische Lebensform in den Wasserstraßen in der Nähe der Mine.",
  "TH_QUANTUM_SHARD": "Quantenhain",
  "TH_QUANTUM_SHARD_R1": "Chert entdeckte ein seltsames Signal, das aus dem Krater am Südpol von Holzkamin kam. Es ähnelte dem Signal, das vom Quantummond ausgesandt wurde.",
  "TH_QUANTUM_SHARD_R2": "Die Nomai entdeckten ein Quantensignal, das von irgendwo auf Holzkamin kam.",
  "TH_QUANTUM_SHARD_X1": "In diesem Hain gibt es einen merkwürdigen Felsbrocken, der sich bewegt, wenn ich nicht hinsehe. Er gibt ein Signal im Frequenzbereich der Quantenfluktuationen ab.",
  "TH_QUANTUM_SHARD_X2": "Ich habe ein Gedicht gefunden, das auf einem der Bäume im Hain geschrieben stand.",
  "TH_RADIO_TOWER": "Funkturm",
  "TH_RADIO_TOWER_X1": "Ein Funkturm für den Empfang von Fotos, die vom Weltraumsatelliten aufgenommen wurden. An den Wänden hängen etliche Fotos des gesamten Sternsystems. Hornfels bemerkte etwas Seltsames auf einem der Fotos, kam aber zu dem Schluss, dass ein Gerätedefekt die einzig sinnvolle Erklärung sei.",
  "TH_VILLAGE": "Dorf",
  "TH_VILLAGE_X1": "Das einzig wahre Kamina-Dorf, sowie die Hauptquelle von Explosionen auf diesem Planeten.",
  "TH_VILLAGE_X2": "Die Nomai-Statue im Observatorium öffnete ihre Augen und sah mich an! Ich sah seltsam strahlende Lichter und meine eigenen Erinnerungen blitzten vor meinen Augen auf.",
  "TH_VILLAGE_X3": "Hal sagt, dass die Statue nie zuvor die Augen geöffnet hat (trotz aller Bemühungen von Hornfels).",
  "TH_ZERO_G_CAVE": "Schwerelose Höhle",
  "TH_ZERO_G_CAVE_R1": "Ich habe gehört, dass Eisenhut die schwerelose Höhle vorbereitet hat, falls ich vor dem Start eine Auffrischung brauche.",
  "TH_ZERO_G_CAVE_X1": "Eine Höhle im Zentrum von Holzkamin, die von Outer Wilds Ventures genutzt wird, um neue Astronauten auszubilden.",
  "TH_ZERO_G_CAVE_X2": "Ich habe erfolgreich einen weiteren „Satelliten“ für Eisenhut repariert.",
  "TM_ESKER": "Wallbergs Lager",
  "TM_ESKER_R1": "Klingt als ob Wallberg noch immer auf dem Abraumfels stationiert ist. Wallberg ist nun schon eine ganze Weile alleine dort.",
  "TM_ESKER_X1": "Wallberg züchtet eine Reihe von Bäumen am Lager. Den Bäumen scheint es gut zu gehen, aber Wallberg war wahrscheinlich schon zu lange allein auf dem Mond.",
  "TM_EYE_LOCATOR": "Signalor$$tungssystem des Auges",
  "TM_EYE_LOCATOR_R1": "Ich habe gehört, dass es irgendwo auf dem Abraumfels Nomai-Ruinen gibt. Niemand weiß, was sie sind oder warum sie gebaut wurden.",
  "TM_EYE_LOCATOR_R2": "Die Nomai-Schriften im Observatorium handeln davon, wie man irgendein Gerät auf dem Abraumfels kalibrieren kann.",
  "TM_EYE_LOCATOR_X1": "Ein Nomai-Gerät, mit dem die Quellen entfernter Signale genau bestimmt werden können.",
  "TM_EYE_LOCATOR_X2": "Die Nomai waren enttäuscht, dass sie das Signal vom sogenannten Auge des Universums nicht orten konnten.",
  "TM_NORTH_POLE": "Mondausguck",
  "TM_NORTH_POLE_R1": "Wallberg sagt, dass der Nordpol des Abraumfels (auf meiner Karte rot markiert) ein großartiger Ort ist, um mit einem Signaloskop die Musik der anderen Reisenden zu hören.",
  "TM_NORTH_POLE_X1": "Eine Aussichtsplattform mit einem spektakulären Ausblick auf das Sternsystem. Wallberg benutzt hier ein Signaloskop, um die anderen Reisenden im Auge zu behalten.",
  "TT_TIME_LOOP_DEVICE": "Projekt Zwillings$$asche",
  "TT_TIME_LOOP_DEVICE_R1": "Die zentrale Kammer im Inneren von Zwillingsasche wurde mit einer extrem dicken Schutzhülle versiegelt.",
  "TT_TIME_LOOP_DEVICE_R2": "Die Nomai wollten eine Technologie konstruieren, die in der Lage ist, ein 22-minütiges negatives Zeitintervall auf Zwillingsasche zu erzeugen.",
  "TT_TIME_LOOP_DEVICE_R3": "Jede von einer Nomai-Statue aufgezeichnete Erinnerung wird an eine entsprechende Speichereinheit auf Zwillingsasche übertragen.",
  "TT_TIME_LOOP_DEVICE_R4": "Die Installation eines fortschrittlichen Warpkerns in der zentralen Kammer von Zwillingsasche wurde genehmigt.",
  "TT_TIME_LOOP_DEVICE_X1": "Eine ausgehöhlte Kammer im Inneren von Zwillingsasche. Die Energiekabel von der Oberfläche werden an ein Schutzgehäuse in der Mitte des Planeten angeschlossen.",
  "TT_TIME_LOOP_DEVICE_X2": "Es gibt acht Monolithen mit angeschlossenen Nomai-Masken. Drei der Masken empfangen aktiv Daten vom Sonden-Nachführungsmodul, den Untiefen der Riesen und Holzkamin.",
  "TT_TIME_LOOP_DEVICE_X3": "Das Projekt Zwillingsasche wurde entwickelt, um die Energie einer Supernova (ausgelöst durch die Sonnenstation) zu nutzen, um Sondendaten von der Sonden-Orbitalkanone 22 Minuten in die Vergangenheit zu senden.",
  "TT_TIME_LOOP_DEVICE_X4": "Die Sonnenstation funktionierte nicht. Obwohl das Projekt Zwillingsasche theoretisch fehlerfrei war, konnten die Nomai es nicht mit genug Energie versorgen.",
  "TT_TIME_LOOP_DEVICE_X5": "In der Schutzhülle in der Mitte des Planeten befindet sich ein fortschrittlicher Warpkern. Das Entfernen des Kerns deaktiviert das Projekt Zwillingsasche.",
  "TT_WARP_TOWERS": "Türme von Zwillings$$asche",
  "TT_WARP_TOWERS_X1": "Mehrere große Nomai-Türme bilden einen Ring um den Äquator von Zwillingsasche.",
  "TT_WARP_TOWERS_X2": "Die Weißlochstation diente als Vorlage für diese Türme, die für das Projekt Zwillingsasche gebaut wurden.",
  "VM_VOLCANO": "Vulkanisches Testgelände",
  "VM_VOLCANO_X1": "Erzproben von den Nomai-Minen auf Holzkamin wurden für Haltbarkeitstests zu diesem Vulkan geschickt.",
  "VM_VOLCANO_X2": "Die Nomai haben versucht, eine Schutzhülle herzustellen, die (kurzzeitig) einer Supernova standhalten kann, um das Projekt Zwillingsasche abzuschirmen.",
  "VM_VOLCANO_X3": "Der kleinste Riss oder Knackser in der Schutzhülle würde alles vernichten.",
  "WHITE_HOLE_STATION": "Weißloch$$station",
  "WHS_R1": "Auf der anderen Seite vom schwarzen Loch des Bröckeligen Kraters befindet sich eine Weißlochstation.",
  "WHS_R2": "Mehrere Nomai kehrten zur Station zurück, um eine Instrumentenanzeige zu untersuchen, die die Kausalität zu verletzen schien.",
  "WHS_R3": "Die Experimente im Hochenergielabor basierten auf außergewöhnlichen Erkenntnissen der Weißlochstation.",
  "WHS_R4": "Die Türme auf Zwillingsasche wurden nach dem Vorbild der Weißlochstation geformt.",
  "WHS_X1": "Um einen Turm zu verwenden, musst du auf der Warpplattform stehen, während der Turm auf den entsprechenden Himmelskörper ausgerichtet ist (wenn der Himmelskörper direkt darüber steht).",
  "WHS_X2": "Die Nomai stellten etwas Seltsames fest: Gewarpte Gegenstände schienen kurz vor dem Verlassen der Weißlochstation am Empfänger des Bröckeligen Krater anzukommen.",
  "WHS_X3": "Dieses negative Zeitintervall zwischen einem ankommenden und einem abreisenden Objekt war unglaublich kurz (ungefähr eine Hunderttausendstelsekunde). Die Nomai waren skeptisch, ob ihre Instrumente die Zeit in solch kleinen Intervallen präzise erfassen können.",
  "WHS_X4": "Jeder Nomai-Warpturm ist auf einen bestimmten Himmelskörper ausgerichtet."
}