{
  "BH_BLACK_HOLE_FORGE": "Forgia del Buco Nero",
  "BH_BLACK_HOLE_FORGE_R1": "La Forgia del Buco Nero è appesa al di sotto della Città Sospesa. Nel distretto Disgelo ho trovato un interruttore per alzare a abbassare la forgia.",
  "BH_BLACK_HOLE_FORGE_R2": "Il distretto della Forgia del Buco Nero è il distretto che si trova più in alto nella Città Sospesa.",
  "BH_BLACK_HOLE_FORGE_R3": "La nomai Poke progettò di costruire un nucleo di curvatura più avanzato nella Forgia del Buco Nero.",
  "BH_BLACK_HOLE_FORGE_R4": "I nomai costruirono i nuclei di curvatura nella Forgia del Buco Nero e li inviarono a Gemello Cenere.",
  "BH_BLACK_HOLE_FORGE_X1": "Tutte le torri di curvatura sono state costruite su Gemello Cenere, mentre i sei ricevitori della curvatura sono stati costruiti in luoghi differenti.",
  "BH_BLACK_HOLE_FORGE_X3": "La nomai Poke riuscì a forgiare un nucleo di curvatura più avanzato per il Progetto Gemello Cenere.",
  "BH_BLACK_HOLE_FORGE_X4": "Il punto di allineamento di una torre di curvatura e il ricevitore della curvatura non sono la stessa cosa. Invece, una torre di curvatura è sempre allineata col centro del corpo astrale al quale è associata.",
  "BH_BLACK_HOLE_FORGE_X5": "Il ricevitore della curvatura deve essere necessariamente collocato sul corpo astrale corrispondente o, quantomeno, in un'orbita ravvicinata.",
  "BH_BLACK_HOLE_FORGE_X6": "I Gemelli Clessidra, essendo così vicini, si comportano come un corpo astrale unico e condividono lo stesso punto di allineamento.",
  "BH_ESCAPE_POD": "Capsula di salvataggio 1",
  "BH_ESCAPE_POD_R1": "Una delle tre capsule di salvataggio nomai atterrate in punti imprecisati di Vuoto Fragile.",
  "BH_ESCAPE_POD_X1": "Una delle tre capsule di salvataggio nomai precipitate nel nostro sistema solare.",
  "BH_ESCAPE_POD_X2": "Le tre capsule di salvataggio provenivano tutte da una nave madre chiamata \"Vascello\", che era stata gravemente danneggiata.",
  "BH_GRAVITY_CANNON": "Cannone gravita$$zionale",
  "BH_GRAVITY_CANNON_X1": "Un'enorme struttura cilindrica che genera un potente campo gravitazionale ascendente.",
  "BH_GRAVITY_CANNON_X2": "Ho fatto rientrare una navetta nomai dalla Luna Quantica.",
  "BH_HANGING_CITY": "La Città Sospesa",
  "BH_HANGING_CITY_R1": "I nomai decisero di lasciare l'Antico insediamento e di raggiungere il ghiacciaio settentrionale. Utilizzarono i cristalli gravitazionali per costruire un percorso più stabile al di sotto della superficie.",
  "BH_HANGING_CITY_R2": "C'è un'imponente città dei nomai poco più a nord dell'accampamento di Riebeck.",
  "BH_HANGING_CITY_X1": "Una città nomai, sospesa al di sotto del ghiacciaio settentrionale di Vuoto Fragile. La città è divisa verticalmente in quattro distretti.",
  "BH_HANGING_CITY_X2": "Nel distretto Disgelo ho trovato un interruttore per alzare e abbassare la Forgia del Buco Nero.",
  "BH_HANGING_CITY_X3": "I nomai hanno discusso a lungo su come costruire il potente e sofisticato nucleo di curvatura necessario per il Progetto Gemello Cenere.",
  "BH_HANGING_CITY_X4": "I nomai hanno raggiunto questo sistema solare inseguendo un segnale che sembrava essere più antico dell'universo stesso. Hanno chiamato la sorgente di questo segnale \"L'Occhio dell'universo\".",
  "BH_MURAL_1": "Murale (Pannello 1)",
  "BH_MURAL_1_X1": "Un murale che raffigura un vascello nomai che entra in contatto con il segnale.",
  "BH_MURAL_2": "Murale (Pannello 2)",
  "BH_MURAL_2_X1": "Un murale di Rovo Oscuro mentre intrappola il vascello nomai.",
  "BH_MURAL_3": "Murale (Pannello 3)",
  "BH_MURAL_3_X1": "Un murale delle tre capsule di salvataggio lanciate per l'evacuazione del vascello nomai.",
  "BH_OBSERVATORY": "Osservatorio meridionale",
  "BH_OBSERVATORY_R1": "I nomai decisero di costruire un localizzatore di segnale dell'Occhio più grande e più sofisticato al polo sud di Vuoto Fragile.",
  "BH_OBSERVATORY_R2": "Ci sono due percorsi al di sotto della superficie di Vuoto Fragile che conducono all'osservatorio. Uno comincia dal cannone gravitazionale, l'altro dalla Torre della Conoscenza Quantica.",
  "BH_OBSERVATORY_R3": "Riebeck dice di aver provato a raggiungere l'osservatorio dalla superficie, ma ciò non è possibile: probabilmente il percorso per poterlo raggiungere si trova al di sotto della crosta.",
  "BH_OBSERVATORY_R4": "In superficie c'è una porta che conduce all'osservatorio, ma è rotta.",
  "BH_OBSERVATORY_X1": "Il nuovo localizzatore di segnale costruito dai nomai nell'osservatorio, pur avendo una ricezione maggiore, non è stato in grado di captare il segnale proveniente dall'Occhio.",
  "BH_OBSERVATORY_X2": "Sulla base delle loro conoscenze della Luna Quantica, i nomai credevano che l'Occhio orbitasse a grande distanza dal sole.",
  "BH_OBSERVATORY_X3": "I nomai decisero di interrompere le ricerche del segnale proveniente dall'Occhio e iniziarono a cercare di visualizzarlo inviando una sonda nello spazio profondo.",
  "BH_OBSERVATORY_X4": "Ciò che li preoccupava era che la probabilità di lanciare una sonda nella direzione giusta sarebbe stata incredibilmente bassa.",
  "BH_OLD_SETTLEMENT": "Antico insediamento",
  "BH_OLD_SETTLEMENT_R1": "I nomai sopravvissuti all'impatto su Vuoto Fragile discesero dal dirupo per costruire un rifugio al di sotto della superficie.",
  "BH_OLD_SETTLEMENT_X1": "I nomai costruirono un insediamento temporaneo sotto la loro capsula di salvataggio precipitata.",
  "BH_OLD_SETTLEMENT_X2": "I nomai riunirono le loro forze per intercettare nuovamente il segnale a forma di occhio che avevano captato quand'erano a bordo del Vascello.",
  "BH_OLD_SETTLEMENT_X3": "Il segnale sembrava essere più antico dell'universo stesso. I nomai decisero di chiamarlo \"L'Occhio dell'universo\".",
  "BH_OLD_SETTLEMENT_X4": "I nomai abbandonarono l'insediamento quando i rischi per la sua stabilità aumentarono.",
  "BH_QUANTUM_RESEARCH_TOWER": "Torre della Conoscenza Quantica",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "All'interno di questa torre, posta all'equatore di Vuoto Fragile, si possono trovare delle utili informazioni sul primo pellegrinaggio dei nomai sulla Luna Quantica.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "Una nomai di nome Solanum visitò la Torre della Conoscenza Quantica all'equatore di Vuoto Fragile per apprendere l'ultima regola prima del suo pellegrinaggio sulla Luna Quantica.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "I nomai hanno costruito un tempio sulla Luna Quantica per raggiungere la sesta tappa del pellegrinaggio. \"Ricorda la regola finale: Per esplorare il sesto luogo, il tempio si deve trovare al polo nord della luna\".",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "Il pellegrinaggio sulla Luna Quantica è un viaggio che ha un significato profondo per i nomai.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Dopo che i due gruppi di nomai bloccati su Gemello Braci e Vuoto Fragile furono di nuovo riuniti, il loro obiettivo comune divenne quello di cercare la Luna Quantica e raggiungerla.",
  "BH_QUANTUM_SHARD": "Frammento quantico",
  "BH_QUANTUM_SHARD_R1": "I nomai notarono uno strano frammento di roccia che aveva la particolarità di sparire quando nessuno lo guardava.",
  "BH_QUANTUM_SHARD_X1": "Uno strano frammento di roccia che sparisce quando nessuno lo guarda. I nomai determinarono che il frammento è la ragione per la quale gli oggetti in questo bosco si spostano in maniera quantistica.",
  "BH_QUANTUM_SHARD_X2": "L'ipotesi dei nomai era che il frammento fosse una scheggia della Luna Quantica.",
  "BH_QUANTUM_SHARD_X3": "Il segnale emesso da questo frammento è identico a quello emesso dalla Luna Quantica.",
  "BH_RIEBECK": "Accampamento di Riebeck",
  "BH_RIEBECK_R1": "Riebeck ha deciso di dirigersi su Vuoto Fragile per indagare sull'attività dei nomai al polo sud.",
  "BH_RIEBECK_R2": "Riebeck ha fatto atterrare la sua nave nei pressi della grande cupola al polo sud. La porta di accesso era rotta, per cui ha deciso di dirigersi a nord delle rovine dell'equatore alla ricerca di un passaggio sotterraneo alternativo.",
  "BH_RIEBECK_R3": "Riebeck ha scoperto un antico sentiero nomai nei pressi del suo accampamento all'equatore. Il sentiero parte dalla costruzione in rovina da cui spuntano degli alberi.",
  "BH_RIEBECK_R4": "Riebeck ha raggiunto il Crocevia per poi proseguire verso il basso alla ricerca di ossigeno.",
  "BH_RIEBECK_X1": "Riebeck ha allestito il suo campo in fondo al Crocevia. È entusiasta di essere in una zona così ricca di storia nomai e la sua eccitazione è paragonabile solo al suo terrore dei buchi neri.",
  "BH_RIEBECK_X2": "Su Cuore Legnoso nessuno si occupa di archeologia oltre Riebeck. Ha superato la paura dei viaggi nello spazio grazie all'entusiasmo di poter esplorare lo scrigno della cultura nomai su Vuoto Fragile.",
  "BH_TORNADO_SIMULATION": "Simulatore di tornado",
  "BH_TORNADO_SIMULATION_R1": "Il nomai che si trovava nell'osservatorio meridionale ha costruito un modello di Profondo Gigantesco che ha svelato come un oggetto possa scendere al di sotto della forte corrente oceanica.",
  "BH_TORNADO_SIMULATION_X1": "La maggior parte dei cicloni su Profondo Gigantesco ruota in senso orario. I nomai utilizzavano questo tipo di cicloni per inviare i componenti in orbita.",
  "BH_TORNADO_SIMULATION_X2": "Esistono tuttavia anche alcuni cicloni meno comuni, a rotazione inversa, che spingono gli oggetti al di sotto della corrente sottomarina.",
  "BH_WARP_ALIGNMENT_MAP": "Diagramma dell'angolo di allineamento",
  "BH_WARP_ALIGNMENT_MAP_X1": "Un diagramma che raffigura l'angolo di allineamento tra la torre di curvatura e il corpo astrale corrispondente.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Gli angoli di allineamento della torre di curvatura non sono precisi. È sufficiente che gli angoli rientrino in un margine di cinque gradi dal centro del corpo astrale.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Il risultato è un margine per la curvatura leggermente più ampio che dura poco più di qualche secondo.",
  "BH_WARP_ALIGNMENT_MAP_X4": "Chiunque metta piede sulla piattaforma di curvatura mentre la finestra di margine è ancora attiva, verrà immediatamente lanciato nello spazio-tempo.",
  "BH_WARP_RECEIVER": "Ghiacciaio setten$$trionale",
  "BH_WARP_RECEIVER_X1": "Il polo nord di Vuoto Fragile è interamente ricoperto di neve e ghiaccio. Sulla sua superficie si trova una rovina nomai dalla forma particolare.",
  "BH_WARP_RECEIVER_X2": "I nomai sono riusciti ad arrivare sin qui dalla Stazione del buco bianco viaggiando attraverso lo spazio-tempo. Questo è il luogo dove hanno ricostruito per la prima volta la tecnologia a curvatura.",
  "COMET_INTERIOR": "Nucleo danneggiato",
  "COMET_INTERIOR_R1": "L'equipaggiamento della navetta aveva captato delle strane letture energetiche provenire da qualche parte sotto la superficie.",
  "COMET_INTERIOR_R2": "Due dei nomai individuarono una fenditura nel ghiaccio sulla parte rivolta verso il sole di Intruso. Decisero di calarsi al suo interno per esplorarla.",
  "COMET_INTERIOR_X1": "Ho ritrovato i due membri dell'equipaggio della navetta nomai dispersi nei pressi di una grossa roccia in pezzi. Sembra essere esplosa dal suo interno.",
  "COMET_INTERIOR_X2": "I nomai riuscirono a rintracciare l'origine delle strane letture energetiche: un rivestimento di pietra sferico pieno di una materia insolita.",
  "COMET_INTERIOR_X3": "I nomai appurarono che questa strana materia sottoposta a una pressione elevatissima era potenzialmente letale. Se la pietra si fratturasse, la materia al suo interno si espanderebbe rapidamente, annichilendo il sistema stellare in una frazione di secondo.",
  "COMET_INTERIOR_X4": "Uno dei nomai rimase indietro a esaminare la materia aliena, mentre gli altri si precipitarono in superficie per allertare gli altri.",
  "COMET_SHUTTLE": "Navetta nomai congelata",
  "COMET_SHUTTLE_X1": "Ho trovato una navetta dei nomai quasi completamente ricoperta di ghiaccio.",
  "COMET_SHUTTLE_X2": "I nomai sono atterrati su Intruso poco dopo la sua comparsa nel nostro sistema solare. L'equipaggiamento della navetta aveva captato delle strane letture energetiche provenire da qualche parte sotto la superficie.",
  "COMET_SHUTTLE_X3": "C'erano tre nomai a bordo della navetta. Uno di loro rimase indietro per evitare il congelamento dei sistemi della navetta, mentre gli altri due andarono a esplorare Intruso.",
  "COMET_SHUTTLE_X4": "Clary, la nomai che era rimasta indietro, perse il contatto con gli altri due quando questi si avventurarono nelle profondità di Intruso.",
  "CT_ANGLERFISH_FOSSIL": "Fossile@@di rana@@pescatrice",
  "CT_ANGLERFISH_FOSSIL_R1": "All'interno di una caverna ho trovato il fossile di una rana pescatrice, ma le dimensioni dell'apertura sono sufficienti solo per il mio Piccolo Scout.",
  "CT_ANGLERFISH_FOSSIL_R2": "I nomai appresero il modo di sfuggire alle rane pescatrici, almeno in teoria, studiando il fossile ritrovato su Gemello Braci.",
  "CT_ANGLERFISH_FOSSIL_R3": "I piccoli nomai andavano nella Caverna del Pesce Fossile per fare un gioco. C'è un modo per accedere alla Caverna del Pesce Fossile dalla Caverna Trampolino.",
  "CT_ANGLERFISH_FOSSIL_R4": "Non è facile vedere l'ingresso della Caverna Trampolino, a meno che non si dia in pasto alla rana pescatrice una fonte di luce.",
  "CT_ANGLERFISH_FOSSIL_X1": "I piccoli nomai venivano qui per fare un gioco. Un giocatore con gli occhi bendati aveva il ruolo della rana pescatrice. Gli altri bambini, i pesciolini, si schieravano uno accanto all'altro contro una parete. Quando la rana pescatrice dava il via, i pesciolini dovevano cautamente raggiungere la parete di fronte.",
  "CT_ANGLERFISH_FOSSIL_X2": "La regola degli occhi bendati era stata aggiunta perché le vere rane pescatrici sono cieche.",
  "CT_ANGLERFISH_FOSSIL_X3": "I nomai adulti erano molto felici del fatto che i bambini usassero i risultati delle loro ricerche per aggiungerli alle regole di gioco.",
  "CT_CHERT": "Accampamento di Chert",
  "CT_CHERT_X1": "Chert ha posizionato la sua attrezzatura per i rilevamenti astronomici al polo nord di Gemello Braci.",
  "CT_CHERT_X2": "Di recente Chert ha avvistato un numero di supernove insolitamente elevato rispetto alla norma.",
  "CT_CHERT_X3": "Tutte le stelle dell'universo stanno per morire, compreso il nostro sole.",
  "CT_CHERT_X4": "Sembra che le stelle stiano semplicemente morendo di vecchiaia. A quanto pare sono molto più vecchie di quanto pensassimo.",
  "CT_CHERT_X5": "La prospettiva dell'imminente scomparsa del nostro sole ha fatto precipitare Chert in uno stato catatonico.",
  "CT_ESCAPE_POD": "Capsula di salvataggio 2",
  "CT_ESCAPE_POD_R1": "Una delle tre capsule di salvataggio nomai atterrate in punti imprecisati dei Gemelli Clessidra.",
  "CT_ESCAPE_POD_R2": "Chert ha avvistato un fascio di luce nel cielo proveniente da un relitto nomai ubicato da qualche parte nell'emisfero sud di Gemello Braci.",
  "CT_ESCAPE_POD_X1": "Una delle tre capsule di salvataggio nomai precipitate nel nostro sistema solare.",
  "CT_ESCAPE_POD_X2": "Le tre capsule di salvataggio provenivano tutte da una nave madre chiamata \"Vascello\", che era stata gravemente danneggiata.",
  "CT_GRAVITY_CANNON": "Cannone gravita$$zionale",
  "CT_GRAVITY_CANNON_R1": "Il cannone gravitazionale su Gemello Braci può richiamare la navetta nomai congelata su Intruso.",
  "CT_GRAVITY_CANNON_X1": "Un'enorme struttura cilindrica che genera un potente campo gravitazionale ascendente.",
  "CT_GRAVITY_CANNON_X2": "Ho fatto rientrare una navetta nomai da Intruso.",
  "CT_HIGH_ENERGY_LAB": "Laboratorio Alta Energia",
  "CT_HIGH_ENERGY_LAB_R1": "I risultati della misurazione dell'intervallo temporale negativo ottenuti dalla Stazione del buco bianco sono stati ulteriormente esaminati nel Laboratorio Alta Energia (situato nella gola all'equatore di Gemello Braci).",
  "CT_HIGH_ENERGY_LAB_R2": "Il Progetto Gemello Cenere è stato pianificato presso il Laboratorio Alta Energia, la struttura con i grandi pannelli solari all'equatore di Gemello Braci.",
  "CT_HIGH_ENERGY_LAB_R3": "L'accesso al Laboratorio Alta Energia è possibile solo seguendo il percorso che parte dalla Città Ombra.",
  "CT_HIGH_ENERGY_LAB_X1": "I nomai riuscirono a riprodurre con successo l'anomalia temporale precedentemente rilevata dalla Stazione del buco bianco, riuscendo a tracciare la comparsa degli oggetti distorti dalla curvatura prima che scomparissero.",
  "CT_HIGH_ENERGY_LAB_X2": "I nomai scoprirono che l'intervallo temporale negativo tra la comparsa e la scomparsa degli oggetti poteva essere aumentato incrementando l'energia dei nuclei di curvatura.",
  "CT_HIGH_ENERGY_LAB_X3": "I nomai cercarono di scoprire se l'intervallo temporale negativo potesse raggiungere i 22 minuti. La loro conclusione fu che sarebbe stata necessaria una tecnologia nuova per produrre l'energia e un nucleo di curvatura più avanzato per controllarla. Il luogo proposto per la realizzazione del progetto fu Gemello Cenere.",
  "CT_LAKEBED_CAVERN": "Caverna Fondolago",
  "CT_LAKEBED_CAVERN_R1": "Il primo avvistamento della roccia errante è avvenuto in una caverna sul fondo del lago prosciugato al polo nord di Gemello Braci.",
  "CT_LAKEBED_CAVERN_R2": "Un nomai di nome Coleus è misteriosamente scomparso da una caverna sul fondo del lago prosciugato al polo nord di Gemello Braci.",
  "CT_LAKEBED_CAVERN_X1": "Coleus era in piedi sulla roccia errante quando la lanterna di un altro nomai si spense all'improvviso. Quando la riaccese, sia Coleus che la roccia erano svaniti nel nulla.",
  "CT_LAKEBED_CAVERN_X2": "Per poter viaggiare con un oggetto quantico, devo concentrarmi sull'oggetto senza guardare ciò che ho attorno, per cui è meglio che ci sia il buio completo. Coleus utilizzò questa legge quantica per scappare dalla caverna in cui era rimasto intrappolato.",
  "CT_LAKEBED_CAVERN_X3": "Coleus e Melorae vi fecero ritorno per esaminare la roccia. La loro teoria era che quando un essere cosciente entra in contatto con un oggetto quantico e smette di osservare ciò che ha intorno, allora l'essere stesso si intreccia con l'oggetto quantico e si sposta insieme a esso.",
  "CT_QUANTUM_CAVES": "Caverne quantiche",
  "CT_QUANTUM_CAVES_R1": "I nomai rilevarono un segnale quantico proveniente da un punto imprecisato dei Gemelli Clessidra.",
  "CT_QUANTUM_CAVES_X1": "I nomai si accorsero di una strana roccia errante che compariva contemporaneamente in diverse caverne sull'emisfero settentrionale di Gemello Braci.",
  "CT_QUANTUM_CAVES_X2": "Ho trovato uno strano frammento di roccia che sembra muoversi quando non lo guardo. Il frammento emette un segnale sulla frequenza delle oscillazioni quantiche.",
  "CT_QUANTUM_MOON_LOCATOR": "Localiz$$zatore@@della Luna@@Quantica",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Un dispositivo creato dai nomai per tracciare la posizione della Luna Quantica.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "I nomai ipotizzarono che la Luna Quantica rispondesse a una qualche forma di meccanica quantistica macroscopica.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "La Luna Quantica raggiunge un totale di cinque luoghi diversi.",
  "CT_SUNLESS_CITY": "La Città Ombra",
  "CT_SUNLESS_CITY_R1": "I nomai sopravvissuti all'impatto su Gemello Braci decisero di rifugiarsi nelle grotte sotto la loro capsula di salvataggio distrutta.",
  "CT_SUNLESS_CITY_R2": "Ho trovato le tracce di una pista che porta alla Città Ombra, ma il percorso è bloccato.",
  "CT_SUNLESS_CITY_R3": "I nomai scoprirono un luogo idoneo alla costruzione di un rifugio permanente al termine di uno dei percorsi al di sotto della capsula di salvataggio.",
  "CT_SUNLESS_CITY_R4": "Chert ritiene che la quasi totale assenza di rovine nomai in superficie significa che dovevano essersi insediati da qualche parte nel sottosuolo.",
  "CT_SUNLESS_CITY_R5": "C'è un percorso che conduce dalla Città Ombra al Laboratorio Alta Energia.",
  "CT_SUNLESS_CITY_X1": "Una città dei nomai costruita nelle pareti di un'enorme caverna sotterranea. La città è divisa verticalmente in quattro distretti.",
  "CT_SUNLESS_CITY_X2": "I nomai hanno discusso a lungo sull'opportunità di costruire una Stazione Solare per alimentare il Progetto Gemello Cenere. Molti nomai si opposero alla sua costruzione, sostenendo che un fallimento avrebbe comportato la distruzione di tutto il sistema solare.",
  "CT_SUNLESS_CITY_X3": "I nomai hanno raggiunto questo sistema solare inseguendo un segnale che sembrava essere più antico dell'universo stesso. Hanno chiamato la sorgente di questo segnale \"L'Occhio dell'universo\".",
  "CT_WARP_TOWER_MAP": "Progetti delle torri di Gemello Cenere",
  "CT_WARP_TOWER_MAP_R1": "Ci sono dei progetti per la torre nel Laboratorio Alta Energia che indicano l'ubicazione di ogni ricevitore della curvatura.",
  "CT_WARP_TOWER_MAP_X1": "Progetti per ognuna delle torri presenti all'equatore di Gemello Cenere.",
  "CT_WARP_TOWER_MAP_X2": "I nomai utilizzavano le torri per spostarsi rapidamente da Gemello Cenere a tutti i siti cruciali per la realizzazione del Progetto Gemello Cenere.",
  "CT_WARP_TOWER_MAP_X3": "Ogni torre è stata progettata in modo da riflettere visivamente la sua destinazione a curvatura.",
  "CT_WARP_TOWER_MAP_X4": "Ogni torre curva verso un pianeta diverso, ma i nomai capirono in fretta che il sole non è, a tutti gli effetti, un pianeta.",
  "DB_ESCAPE_POD": "Capsula di salvataggio 3",
  "DB_ESCAPE_POD_R1": "Una delle tre capsule di salvataggio nomai che non sono riuscite a sfuggire alle insidie di Rovo Oscuro.",
  "DB_ESCAPE_POD_X1": "Una delle tre capsule di salvataggio nomai precipitate nel nostro sistema solare.",
  "DB_ESCAPE_POD_X2": "Le tre capsule di salvataggio provenivano tutte da una nave madre chiamata \"Vascello\", che era stata gravemente danneggiata.",
  "DB_ESCAPE_POD_X3": "I sopravvissuti della capsula 3 captarono il segnale inviato dal Vascello da due radiofari differenti, che ne riportavano la posizione in due punti diversi nello stesso momento.",
  "DB_FELDSPAR": "Accampamento di Feldspato",
  "DB_FELDSPAR_R1": "Feldspato ha fatto rotta su Rovo Oscuro dopo aver raggiunto il nucleo di Profondo Gigantesco.",
  "DB_FELDSPAR_R2": "Lanciando il mio Piccolo Scout all'interno del seme precipitato su Cuore Legnoso, ho scoperto che va a finire in uno spazio molto più grande pieno di nebbia e rampicanti spinosi.",
  "DB_FELDSPAR_X1": "Feldspato è ancora in vita! La sua nave è precipitata e ora ha allestito un accampamento all'interno di un enorme scheletro di rana pescatrice.",
  "DB_FELDSPAR_X2": "Feldspato dice che il mio Scout va a finire in due posti diversi nello stesso momento e non pensa che si tratti di un problema del sistema di rilevamento. La sua teoria è che lo spazio non funziona allo stesso modo all'interno di Rovo Oscuro.",
  "DB_FELDSPAR_X3": "Feldspato non sembra avere l'ansia di tornare nel mondo civilizzato. Sembra che si stia godendo la relativa calma e tranquillità del posto.",
  "DB_FROZEN_JELLYFISH": "Medusa congelata",
  "DB_FROZEN_JELLYFISH_R1": "Feldspato ha lasciato intendere che il luogo dove termina il rovo che ha fatto precipitare la sua nave racchiuda il segreto per raggiungere il nucleo di Profondo Gigantesco. Voglio raggiungere il luogo dove termina la coda della rana pescatrice e cercare una luce che brilla nella nebbia per arrivare alla nave di Feldspato.",
  "DB_FROZEN_JELLYFISH_X1": "Feldspato ha lasciato un resoconto dei suoi tentativi di nutrirsi con questa enorme medusa congelata. Riporta che all'esterno è dura e gommosa, probabilmente perché la medusa in questo modo protegge le sue interiora dall'elettricità.",
  "DB_FROZEN_JELLYFISH_X2": "Feldspato ha poi deciso di esaminare la cavità interiore della medusa per capire se all'interno il sapore fosse migliore.",
  "DB_FROZEN_JELLYFISH_X3": "Dopo questo tentativo, però, Feldspato ha concluso che le meduse possono tornare utili solo come isolanti per l'elettricità.",
  "DB_NOMAI_GRAVE": "Tomba nomai",
  "DB_NOMAI_GRAVE_R1": "I sopravvissuti della capsula 3 abbandonarono il relitto per tentare di fare ritorno al Vascello.",
  "DB_NOMAI_GRAVE_R2": "A causa delle limitate scorte di ossigeno, i sopravvissuti decisero di seguire il segnale emesso dal radiofaro del Vascello più vicino a loro. Fecero in modo di lasciare una scia di luce dietro di loro, nel caso qualcuno intercettasse il loro segnale di emergenza.",
  "DB_NOMAI_GRAVE_X1": "I sopravvissuti della capsula 3 seguirono uno dei due segnali emessi dal radiofaro del Vascello fino a un seme di Rovo Oscuro, scoprendo che non potevano procedere oltre.",
  "DB_NOMAI_GRAVE_X2": "Dall'interno del seme il segnale del Vascello era debolissimo, ma l'apertura del seme era troppo piccola per permettere a un solo nomai di attraversarla e men che meno a una capsula di salvataggio.",
  "DB_NOMAI_GRAVE_X3": "Il segnale proveniente dal Vascello si stava spegnendo e presto sarebbe svanito completamente.",
  "DB_NOMAI_GRAVE_X4": "Lanciando il mio Scout all'interno del seme posso fotografare l'enorme relitto di una nave dei nomai.",
  "DB_VESSEL": "Il Vascello",
  "DB_VESSEL_R1": "I nomai hanno raggiunto questo sistema solare con un salto nello spazio-tempo a bordo di una nave chiamata Vascello. Stavano cercando di seguire un segnale proveniente dall'Occhio dell'universo.",
  "DB_VESSEL_R2": "Il Vascello precipitò da qualche parte su Rovo Oscuro.",
  "DB_VESSEL_R3": "Il nucleo di curvatura del Vascello si ruppe quando la nave precipitò su Rovo Oscuro.",
  "DB_VESSEL_R4": "Ho lanciato il mio Scout all'interno del seme nei pressi della Tomba nomai e ho fotografato l'enorme relitto di una delle loro navi.",
  "DB_VESSEL_X1": "Ho trovato il relitto del Vascello nomai nelle profondità di Rovo Oscuro.",
  "DB_VESSEL_X2": "Il nucleo di curvatura del Vascello non funziona più da molto tempo.",
  "DB_VESSEL_X3": "Ho attivato una colonna a tre facce che si trova sul ponte del Vascello, sembra essere un dispositivo per l'immissione dei dati.",
  "DB_VESSEL_X4": "I nomai provarono a inviare una richiesta di aiuto, ma il dispositivo per l'invio dei messaggi del Vascello si era rotto durante l'impatto.",
  "DB_VESSEL_X5": "Il Vascello è ancora in grado di ricevere i messaggi in entrata provenienti da altre navi nomai. Gli ultimi clan nomai si stanno riorganizzando per far fronte all'imminente fine dell'universo.",
  "DB_VESSEL_X6": "Ho trovato una registrazione del segnale originale che i nomai avevano captato dall'Occhio dell'universo. Preoccupati dal fatto che il segnale potesse interrompersi, i nomai viaggiarono a curvatura prima di poter comunicare agli altri clan la loro destinazione.",
  "GD_BRAMBLE_ISLAND": "Isola del rovo",
  "GD_BRAMBLE_ISLAND_X1": "Un'isola che sembrerebbe essere una medusa congelata, piena di rovi spinosi. Sembra che Feldspato abbia allestito il suo accampamento qui prima di dirigersi su Rovo Oscuro.",
  "GD_CONSTRUCTION_YARD": "Cantiere",
  "GD_CONSTRUCTION_YARD_R1": "I nomai su Profondo Gigantesco hanno utilizzato il Cantiere per costruire il Cannone Orbitale lancia Sonde.",
  "GD_CONSTRUCTION_YARD_X1": "Questa è l'isola dove i nomai hanno costruito il Cannone Orbitale lancia Sonde.",
  "GD_CONSTRUCTION_YARD_X2": "Per qualche ragione i nomai non hanno più utilizzato il Cannone Orbitale lancia Sonde per un tempo indefinito. Dal cannone non venne sparata alcuna sonda.",
  "GD_CONSTRUCTION_YARD_X3": "Uno dei computer nomai riporta che una sonda a lungo raggio era stata lanciata di recente dal Cannone Orbitale lancia Sonde.",
  "GD_GABBRO_ISLAND": "Isola@@di Gabbro",
  "GD_GABBRO_ISLAND_R1": "Hal dice che Gabbro ha fatto ritorno su Profondo Gigantesco per cercare di saperne di più sulla statua nomai dell'osservatorio.",
  "GD_GABBRO_ISLAND_X0": "Gabbro sta oziando su un'amaca vicino alla spiaggia dell'isola.",
  "GD_GABBRO_ISLAND_X1": "Gabbro ha scoperto una statua nomai su un'altra isola. Quando gli occhi della statua si sono illuminati, Gabbro ha visto tutti i suoi ricordi passargli davanti agli occhi in un lampo.",
  "GD_GABBRO_ISLAND_X2": "Gabbro dice di ricordare di aver perso la vita. Ha visto tutti i suoi ricordi passare davanti a suoi occhi in un lampo, proprio come era successo con la statua.",
  "GD_GABBRO_ISLAND_X3": "Sembrerebbe che Gabbro ed io siamo gli unici a essere consapevoli di essere in un anello temporale.",
  "GD_OCEAN": "Abissi oceanici",
  "GD_OCEAN_R1": "Gabbro dice che al di sotto della superficie dell'oceano c'è una corrente molto forte che impedisce a qualsiasi cosa di affondare.",
  "GD_OCEAN_R2": "I nomai presso il Cantiere videro qualcosa affondare al di sotto della corrente, cosa che avevano sempre ritenuto impossibile.",
  "GD_OCEAN_R3": "Feldspato ha trovato un modo per raggiungere il nucleo di Profondo Gigantesco.",
  "GD_OCEAN_X1": "Al di sotto della corrente l'oceano sembra sorprendentemente calmo. Il nucleo del pianeta è circondato da una specie di campo elettromagnetico.",
  "GD_OCEAN_X2": "Ho superato il campo elettromagnetico e ho raggiunto la foresta di corallo al centro del pianeta.",
  "GD_QUANTUM_TOWER": "Torre quantica di sperimen$$tazione",
  "GD_QUANTUM_TOWER_R1": "I nomai rilevarono un segnale quantico proveniente da un punto imprecisato di Profondo Gigantesco.",
  "GD_QUANTUM_TOWER_X1": "Questa torre contiene tutte le informazioni necessarie a un nomai per affrontare il suo primo viaggio quantico.",
  "GD_QUANTUM_TOWER_X2": "\"Osservare un oggetto quantico e osservare un'immagine di un oggetto quantico è la stessa cosa\".",
  "GD_QUANTUM_TOWER_X3": "I nomai chiamavano questa massima la \"Regola dell'immagine quantica\".",
  "GD_QUANTUM_TOWER_X4": "\"Ricorda, ogni frammento quantico ha qualcosa da insegnarti\".",
  "GD_STATUE_ISLAND": "Isola@@della statua",
  "GD_STATUE_ISLAND_R1": "Una delle isole di Profondo Gigantesco dove, sulla spiaggia, c'è una statua nomai molto simile a quella che Gabbro ha riportato da Cuore Legnoso.",
  "GD_STATUE_ISLAND_R2": "L'Isola della statua (Gabbro l'ha chiamata così), è quella formata da due isole collegate da un arco di roccia.",
  "GD_STATUE_ISLAND_X1": "Quest'isola dev'essere il luogo dove i nomai creavano delle statue simili a quella conservata nel nostro osservatorio.",
  "GD_STATUE_ISLAND_X2": "Ho trovato una statua nomai sulla spiaggia. La statua sembra simile a quella conservata nel nostro osservatorio.",
  "GD_STATUE_WORKSHOP": "Laboratorio della statua",
  "GD_STATUE_WORKSHOP_R1": "Accanto a una porta danneggiata per accedere all'isola ho trovato un cartello dove c'è scritto \"Laboratorio della statua\".",
  "GD_STATUE_WORKSHOP_R2": "Dei bambini nomai avevano deciso di aggirare la porta d'ingresso del Laboratorio della statua sgattaiolandoci dentro attraverso un percorso alternativo, ma più pericoloso.",
  "GD_STATUE_WORKSHOP_R3": "Da una delle rovine che si trovano sulla cima dell'isola si vede una grande caverna. Il fondo della caverna è pieno d'acqua.",
  "GD_STATUE_WORKSHOP_X1": "Le statue nomai sono state progettate per interagire con un singolo individuo, registrarne i ricordi e inviarli a un'unità di archiviazione che è parte del Progetto Gemello Cenere.",
  "GD_STATUE_WORKSHOP_X2": "Ogni unità di archiviazione del Progetto Gemello Cenere era dotata di una maschera, la controparte della statua, che avrebbe poi inviato i ricordi archiviati all'utilizzatore corrispondente.",
  "GD_STATUE_WORKSHOP_X3": "Le statue sono state progettate in modo da attivarsi solo in caso di successo del Progetto Gemello Cenere o nell'eventualità di un suo fallimento.",
  "IP_DREAM_1_RULE_X1": "Ho trovato un rullo di diapositive che sembrerebbe essere una specie di rapporto di errore. Le diapositive mostrano uno degli abitanti dello Straniero mentre salta giù da una zattera durante uno spostamento tra zone e cade giù dal mondo.",
  "IP_DREAM_1_STORY_X1": "Ho trovato un rullo di diapositive che illustra l'origine dello Straniero e dei suoi abitanti.",
  "IP_DREAM_1_STORY_X2": "Le diapositive intatte rivelano i sacrifici costati per costruire lo Straniero.",
  "IP_DREAM_2_RULE_X1": "Ho trovato un rullo di diapositive che rivela come i manufatti possano essere accesi in due modi diversi.",
  "IP_DREAM_2_RULE_X2": "Ho trovato un rullo di diapositive che sembrerebbe essere una specie di rapporto di errore. Mostra un campanello d'allarme che, nonostante sia stato attivato, non riesce a svegliare uno degli abitanti dello Straniero.",
  "IP_DREAM_2_STORY_X1": "Ho trovato un rullo di diapositive che mostra gli abitanti dello Straniero mentre analizzano un'anomalia molto simile al simbolo usato dai nomai per rappresentare l'Occhio dell'universo.",
  "IP_DREAM_2_STORY_X2": "Le diapositive intatte rivelano la costruzione e il lancio di una nave spaziale progettata per bloccare il segnale dell'Occhio.",
  "IP_DREAM_3_RULE_X1": "Ho trovato un rullo di diapositive che sembrerebbe essere una specie di rapporto di errore. Mostra uno degli abitanti dello Straniero che lascia cadere a terra il suo manufatto e cammina superando il suo raggio di proiezione.",
  "IP_DREAM_3_STORY_X1": "Ho trovato un rullo di diapositive che mostra gli abitanti dello Straniero radunati intorno a uno strano fuoco verde.",
  "IP_DREAM_3_STORY_X2": "Le diapositive intatte rivelano che era stata creata una realtà simulata ispirata al loro pianeta d'origine.",
  "IP_DREAM_LAKE": "Lago sotterraneo",
  "IP_DREAM_LAKE_R1": "Ho guardato attraverso uno spioncino sul lato di una grande struttura metallica appesa a delle catene. All'interno ci sono un altro fuoco verde e una scala che conduce più in basso.",
  "IP_DREAM_LAKE_R2": "Ho visto una registrazione, che sembrava una visione, in cui due figure mettevano dei manufatti in una grande struttura metallica appesa a delle catene e si addormentavano accanto al fuoco verde di fronte alla cassaforte sigillata. Al loro risveglio alla luce dei manufatti, le due figure hanno sollevato la cassaforte trasportandola giù per una scala verso un posto situato ancora più in basso.",
  "IP_DREAM_LAKE_X1": "Ho scoperto un grande lago sotterraneo al di sotto della struttura sommersa. La cassaforte sigillata è arenata sulla riva del lago. Ci sono tre interfacce e su ognuna di esse c'è uno dei tre simboli della cassaforte.",
  "IP_DREAM_LAKE_X2": "Ho ruotato il meccanismo davanti alla cassaforte, facendogli tirare le catene che la tenevano chiusa. Dopo qualche istante, dall'interno della cassaforte sono comparsi dei raggi di luce verde.",
  "IP_DREAM_LIBRARY_1": "Archivio proibito",
  "IP_DREAM_LIBRARY_1_R1": "Ho trovato un rullo di diapositive nascosto che mostra un contenitore contrassegnato da un simbolo luminoso mentre viene consegnato a una figura avvolta nell'ombra. La figura segue una processione di luci in una foresta fino a una costruzione illuminata da candele, nella quale trasporta il contenitore attraverso un passaggio segreto nascosto dietro un caminetto acceso.",
  "IP_DREAM_LIBRARY_1_X1": "Una libreria piena di rulli di diapositive intatti, nascosti sottoterra a grande profondità.",
  "IP_DREAM_LIBRARY_1_X2": "C'è un contenitore contrassegnato da uno dei sigilli di sicurezza, ma il contenuto è stato distrutto.",
  "IP_DREAM_LIBRARY_2": "Archivio proibito",
  "IP_DREAM_LIBRARY_2_R1": "Il rullo che ho trovato nella camera di incenerimento delle diapositive mostra un contenitore contrassegnato da un simbolo luminoso mentre viene consegnato a una figura avvolta nell'ombra. Le luci sono spente e la figura porta il contenitore sul fondo di un pozzo buio.",
  "IP_DREAM_LIBRARY_2_X1": "Una libreria piena di rulli di diapositive intatti, nascosti sottoterra a grande profondità.",
  "IP_DREAM_LIBRARY_2_X2": "C'è un contenitore contrassegnato da uno dei sigilli di sicurezza, ma il contenuto è stato distrutto.",
  "IP_DREAM_LIBRARY_3": "Archivio proibito",
  "IP_DREAM_LIBRARY_3_R1": "Il rullo che ho trovato nella camera di incenerimento delle diapositive mostra un contenitore contrassegnato da un simbolo luminoso mentre viene consegnato a una figura avvolta nell'ombra. Le luci sono spente e la figura porta il contenitore in un passaggio segreto dietro al dipinto murale di un grande albero.",
  "IP_DREAM_LIBRARY_3_X1": "Una libreria piena di rulli di diapositive intatti, nascosti sottoterra a grande profondità.",
  "IP_DREAM_LIBRARY_3_X2": "C'è un contenitore contrassegnato da uno dei sigilli di sicurezza, ma il contenuto è stato distrutto.",
  "IP_DREAM_ZONE_1": "Boschi Velati",
  "IP_DREAM_ZONE_1_R1": "Ho guidato una zattera su un tratto del fiume sormontato da una fitta boscaglia. Lungo le rive del fiume ci sono degli edifici.",
  "IP_DREAM_ZONE_1_X1": "Una fitta foresta lungo le rive del fiume.",
  "IP_DREAM_ZONE_1_X2": "Ho sentito della musica provenire da una costruzione illuminata da candele sull'altra riva del fiume.",
  "IP_DREAM_ZONE_1_X3": "Ho trovato un ponte coperto che conduce alla parte più oscura della foresta.",
  "IP_DREAM_ZONE_2": "Baia Stellata",
  "IP_DREAM_ZONE_2_R1": "Ho guidato una zattera superando un'isola con un'alta torre illuminata da candele.",
  "IP_DREAM_ZONE_2_X1": "Un villaggio sperduto in una baia. Su un'isola vicina c'è una torre illuminata da candele.",
  "IP_DREAM_ZONE_2_X2": "Il pozzo in fondo al villaggio è sorvegliato da una statua che quando mi vede attiva un campanello d'allarme.",
  "IP_DREAM_ZONE_2_X3": "Ho trovato i resti di un edificio bruciato alla periferia del villaggio.",
  "IP_DREAM_ZONE_2_X4": "Ho raggiunto i piani superiori della torre proiettando un percorso che conduce a un secondo ingresso sul retro della torre.",
  "IP_DREAM_ZONE_3": "Gola Sconfinata",
  "IP_DREAM_ZONE_3_R1": "Ho guidato una zattera attraverso il fondo di un'immensa gola. Sembra che ci siano degli edifici incastonati nella parte superiore della parete rocciosa.",
  "IP_DREAM_ZONE_3_X1": "Una gola immensa che si estende in lontananza. Incastonata nella lontana parete rocciosa c'è una casetta illuminata da candele.",
  "IP_DREAM_ZONE_3_X2": "Al piano inferiore della casetta ho trovato il dipinto murale di un grande albero.",
  "IP_MAP_PROJECTION_1": "Proiezione mappa 1",
  "IP_MAP_PROJECTION_1_X1": "Una proiezione che sembrerebbe rivelare la presenza di un luogo segreto all'interno dello Straniero.",
  "IP_MAP_PROJECTION_2": "Proiezione mappa 2",
  "IP_MAP_PROJECTION_2_X1": "Una proiezione che sembrerebbe rivelare la presenza di un luogo segreto all'interno dello Straniero.",
  "IP_MAP_PROJECTION_3": "Proiezione mappa 3",
  "IP_MAP_PROJECTION_3_X1": "Una proiezione che sembrerebbe rivelare la presenza di un luogo segreto all'interno dello Straniero.",
  "IP_PRISON": "Struttura sommersa",
  "IP_PRISON_R1": "In base a quanto mostrato dalle diapositive, una strana cassaforte è stata incassata in una grande struttura di metallo e calata sott'acqua.",
  "IP_PRISON_R2": "Ho trovato un diagramma di una struttura metallica cava appesa a delle catene. Al di sotto c'è un buco circolare che sembrerebbe l'unico modo per accedervi.",
  "IP_PRISON_X1": "Una grande struttura metallica appesa a delle catene. Vi si può accedere nuotando sotto di essa.",
  "IP_PRISON_X2": "C'è una cassaforte sigillata illuminata da un fuoco verde proveniente dall'interno della struttura.",
  "IP_RING_WORLD": "Lo Straniero",
  "IP_RING_WORLD_X1": "Un enorme pianeta artificiale circondato da anelli nascosto all'interno di una specie di campo di occultamento. Non sembra essere di origine nomai né di origine teporiana.",
  "IP_SARCOPHAGUS": "Cassaforte sigillata",
  "IP_SARCOPHAGUS_R1": "Un rullo di diapositive proveniente dalle Pianure Fluviali ha mostrato una strana cassaforte mentre veniva chiusa e sigillata con delle catene e un simbolo luminoso.",
  "IP_SARCOPHAGUS_R2": "Un rullo di diapositive proveniente dalle Isole Cineree ha mostrato un simbolo luminoso e delle catene che comparivano attorno ad una strana cassaforte.",
  "IP_SARCOPHAGUS_R3": "Un rullo di diapositive proveniente dalla Forra Segreta ha mostrato un simbolo luminoso e delle catene che comparivano attorno ad una strana cassaforte.",
  "IP_SARCOPHAGUS_R4": "Ho trovato una strana cassaforte legata con delle catene e contrassegnata da tre simboli luminosi.",
  "IP_SARCOPHAGUS_X2": "Ho incontrato uno degli abitanti dello Straniero che era stato imprigionato nella cassaforte!",
  "IP_SARCOPHAGUS_X3": "Il Prigioniero mi ha mostrato una visione che rivela le azioni che gli sono costate il confino eterno.",
  "IP_SARCOPHAGUS_X4": "Ho usato la Torcia della visione per condividere la mia conoscenza della storia del sistema solare con il Prigioniero.",
  "IP_SARCOPHAGUS_X5": "Il Prigioniero mi ha lasciato un'ultima visione al limitare dell'acqua, in segno di addio.",
  "IP_ZONE_1": "Pianure Fluviali",
  "IP_ZONE_1_SECRET": "Camera di inceneri$$mento delle diapositive",
  "IP_ZONE_1_SECRET_R1": "Una mappa che ho trovato nel tempio abbandonato rivela l'esistenza di un luogo segreto nelle profondità dello Straniero.",
  "IP_ZONE_1_SECRET_X1": "Ho trovato un rullo di diapositive nascosto che mostra un contenitore contrassegnato da un simbolo luminoso mentre viene consegnato a una figura avvolta nell'ombra. La figura segue una processione di luci verdi in una foresta fino a una costruzione illuminata da candele, nella quale trasporta il contenitore attraverso un passaggio segreto nascosto dietro un caminetto acceso.",
  "IP_ZONE_1_SECRET_X2": "Una camera piena di rulli di diapositive, accatastati accanto a uno strano dispositivo.",
  "IP_ZONE_1_STORY": "Rullo di diapositive incenerito",
  "IP_ZONE_1_STORY_X1": "Un rullo di diapositive che illustra l'origine dello Straniero e dei suoi abitanti.",
  "IP_ZONE_1_STORY_X2": "Diverse diapositive sono state bruciate e non è possibile visualizzarle.",
  "IP_ZONE_1_X1": "Una regione poco elevata vicina all'ingresso dello Straniero. Lungo le rive del fiume ci sono degli edifici di legno.",
  "IP_ZONE_1_X2": "Ho ritrovato numerosi manufatti di metallo decorati in un laboratorio circondato da materia ectoplasmatica.",
  "IP_ZONE_2": "Isole Cineree",
  "IP_ZONE_2_CODE": "Stanza dei simboli",
  "IP_ZONE_2_CODE_R1": "La luce proveniente dalla cassaforte mi diede la visione di una scala a chiocciola che saliva fino a una stanza verso la sommità di una torre. Uno degli abitanti dello Straniero indicò un dipinto murale di una torre identica sormontata da un pianeta circondato da anelli, poi raccolse un manufatto e lo portò giù per le scale fino a una stanza dove bruciava un fuoco verde. Poco dopo, due delle lampade nella stanza del murale si spensero, oscurando il murale e rivelando un passaggio segreto.",
  "IP_ZONE_2_CODE_R2": "Il passaggio conduceva a tre contenitori di legno, ciascuno contrassegnato da sigilli di sicurezza luminosi.",
  "IP_ZONE_2_CODE_X1": "Una stanza segreta piena di contenitori di legno contrassegnati da simboli diversi.",
  "IP_ZONE_2_CODE_X2": "Tre dei contenitori sono contrassegnati da sigilli di sicurezza luminosi, ma il loro contenuto è stato bruciato.",
  "IP_ZONE_2_CODE_X3": "Ho aperto il contenitore contrassegnato con il simbolo di un rullo di diapositive che va a fuoco e dentro ci ho trovato una sequenza verticale di simboli.",
  "IP_ZONE_2_LIGHTHOUSE": "@@Torre dell'isola",
  "IP_ZONE_2_LIGHTHOUSE_R1": "Ho trovato una proiezione che rivela l'ingresso di una caverna alle pendici di un'isola rocciosa sormontata da un'alta torre.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "Ho trovato un rullo di diapositive che mostra gli abitanti dello Straniero mentre aprono un passaggio segreto in una camera circolare piena di lanterne e dipinti murali. Nella proiezione gli abitanti vengono mostrati mentre attraversano in processione tre di queste camere situate sullo Straniero.",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Una torre sulla sommità di una delle Isole Cineree. L'accesso ai piani superiori è possibile solo attraverso un secondo ingresso sul retro della torre.",
  "IP_ZONE_2_SECRET": "Camera di inceneri$$mento delle diapositive",
  "IP_ZONE_2_SECRET_R1": "Una mappa che ho trovato nel tempio abbandonato rivela l'esistenza di un luogo segreto nelle profondità dello Straniero.",
  "IP_ZONE_2_SECRET_X1": "Ho trovato un rullo di diapositive nascosto che mostra un contenitore contrassegnato da un simbolo luminoso mentre viene consegnato a una figura avvolta nell'ombra. Le luci sono spente e la figura porta il contenitore sul fondo di un pozzo buio.",
  "IP_ZONE_2_SECRET_X2": "Una camera piena di rulli di diapositive, accatastati accanto a uno strano dispositivo.",
  "IP_ZONE_2_STORY": "Rullo di diapositive incenerito",
  "IP_ZONE_2_STORY_X1": "Un rullo di diapositive che mostra gli abitanti dello Straniero mentre analizzano un'anomalia molto simile al simbolo usato dai nomai per rappresentare l'Occhio dell'universo.",
  "IP_ZONE_2_STORY_X2": "Diverse diapositive sono state bruciate e non è possibile visualizzarle.",
  "IP_ZONE_2_X1": "Due piccole isole rocciose collegate da un villaggio di palafitte.",
  "IP_ZONE_2_X2": "All'interno di un edificio bruciato ho trovato un simbolo di metallo di grandi dimensioni che ricorda molto il simbolo usato dai nomai per rappresentare l'Occhio dell'universo.",
  "IP_ZONE_3": "Forra Segreta",
  "IP_ZONE_3_ENTRANCE": "Laboratorio danneggiato",
  "IP_ZONE_3_ENTRANCE_R1": "Ho trovato un rullo di diapositive nella Forra Segreta che mostra come un'esplosione abbia aperto uno squarcio su un lato dello Straniero.",
  "IP_ZONE_3_ENTRANCE_X1": "Un laboratorio con tre camere per gli esperimenti. La seconda di queste camere è stata gravemente danneggiata ed è possibile accedervi attraverso una breccia sulla parte laterale dello scafo dello Straniero.",
  "IP_ZONE_3_ENTRANCE_X2": "Ho visto una registrazione, che sembrava una visione, in cui qualcuno andava a dormire davanti a un fuoco verde dopo aver raccolto un manufatto. Il resto della visione era distorto e difficile da decifrare, ma si distingueva una fiamma comparire all'interno del manufatto.",
  "IP_ZONE_3_ENTRANCE_X3": "Ho trovato un rullo di diapositive che mostra tre esperimenti condotti su tre manufatti diversi. A quanto sembra, il terzo di questi esperimenti è riuscito.",
  "IP_ZONE_3_LAB": "Tempio abbandonato",
  "IP_ZONE_3_LAB_R1": "Ho visto una costruzione contrassegnata da un simbolo particolare incastonata in una delle pareti della gola, ma il ponte per accedervi è marcito.",
  "IP_ZONE_3_LAB_X1": "Un tempio abbandonato contrassegnato dal simbolo di un rullo di diapositive in fiamme. Vi si accede da un passaggio nella Forra Segreta.",
  "IP_ZONE_3_LAB_X2": "Ho trovato un rullo di diapositive che mostra gli abitanti dello Straniero mentre rimuovono tutti i rulli di diapositive dai loro scaffali, scannerizzano ogni rullo con un dispositivo e bruciano a volte delle diapositive specifiche e a volte dei rulli interi.",
  "IP_ZONE_3_LAB_X3": "Al piano superiore c'è un'interfaccia che si può utilizzare per allineare dei simboli in sequenza verticale.",
  "IP_ZONE_3_LAB_X4": "Inserendo la sequenza corretta si apre un percorso che conduce a una stanza segreta al di sotto del tempio.",
  "IP_ZONE_3_SECRET": "Camera di inceneri$$mento delle diapositive",
  "IP_ZONE_3_SECRET_R1": "Una mappa che ho trovato nel tempio abbandonato rivela l'esistenza di un luogo segreto nelle profondità dello Straniero.",
  "IP_ZONE_3_SECRET_X1": "Ho trovato un rullo di diapositive nascosto che mostra un contenitore contrassegnato da un simbolo luminoso mentre viene consegnato a una figura avvolta nell'ombra. Le luci sono spente e la figura porta il contenitore in un passaggio segreto dietro al dipinto murale di un grande albero.",
  "IP_ZONE_3_SECRET_X2": "Una camera piena di rulli di diapositive, accatastati accanto a uno strano dispositivo.",
  "IP_ZONE_3_STORY": "Rullo di diapositive incenerito",
  "IP_ZONE_3_STORY_X1": "Un rullo di diapositive che mostra gli abitanti dello Straniero radunati intorno a uno strano fuoco verde.",
  "IP_ZONE_3_STORY_X2": "Diverse diapositive sono state bruciate e non è possibile visualizzarle.",
  "IP_ZONE_3_X1": "Una stretta gola lungo la diramazione più a destra del fiume. Ci sono delle abitazioni costruite nella parte superiore di entrambe le pareti rocciose.",
  "IP_ZONE_4": "Bacino idrico",
  "IP_ZONE_4_STORY": "Rullo di diapositive incenerito",
  "IP_ZONE_4_STORY_X1": "Un rullo di diapositive che mostra una strana cassaforte mentre viene incassata in una grande struttura di metallo e calata sott'acqua.",
  "IP_ZONE_4_STORY_X2": "Quasi tutte le diapositive sono state bruciate e non è possibile visualizzarle.",
  "IP_ZONE_4_X2": "Un enorme bacino idrico con pontili di legno e costruzioni su entrambe le sponde.",
  "IP_ZONE_4_X3": "Ho trovato una camera dove ci sono un'interfaccia di controllo bruciata e una proiezione che sembrerebbe indicare una connessione interrotta tra lo Straniero e un'altra astronave.",
  "IP_ZONE_4_X4": "Ho trovato una proiezione che mostra l'attuale traiettoria dello Straniero e il raggio previsto per la supernova del sole.",
  "MORE_TO_EXPLORE": "C'è altro da esplorare qui.",
  "OPC_BROKEN_MODULE": "Modulo di lancio",
  "OPC_BROKEN_MODULE_R1": "Uno dei tre moduli del Cannone Orbitale lancia Sonde.",
  "OPC_BROKEN_MODULE_R2": "Il modulo di lancio sembra gravemente danneggiato. C'è un'enorme falla nel vetro dell'oblò.",
  "OPC_BROKEN_MODULE_R3": "L'oblò del modulo di lancio presenta una spaccatura che lo espone al vuoto cosmico.",
  "OPC_BROKEN_MODULE_X1": "Il modulo di lancio è gravemente danneggiato, ma la sua pozza di proiezione sembra ancora intatta.",
  "OPC_BROKEN_MODULE_X2": "Un nomai di nome Mallow sosteneva che non era importante che l'integrità strutturale del cannone fosse compromessa, vista la necessità di lanciare un'unica sonda.",
  "OPC_BROKEN_MODULE_X3": "Privet, un altro nomai, controbatté che se il Modulo tracciamento sonda fosse stato danneggiato non sarebbero stati più in grado di ricevere i dati trasmessi dalla sonda.",
  "OPC_EYE_COORDINATES_X1": "Ho trovato le coordinate che i nomai hanno raccolto per determinare la posizione dell'Occhio dell'universo.",
  "OPC_INTACT_MODULE": "Modulo di controllo",
  "OPC_INTACT_MODULE_R1": "Uno dei tre moduli del Cannone Orbitale lancia Sonde.",
  "OPC_INTACT_MODULE_X1": "Di recente, il Modulo di controllo ha ricevuto una richiesta per il lancio di una sonda da parte del Progetto Gemello Cenere. Il Cannone venne allineato con una traiettoria della sonda selezionata casualmente.",
  "OPC_INTACT_MODULE_X2": "Il lancio della sonda venne effettuato con successo, ma durante le operazioni l'integrità strutturale del cannone è stata compromessa. Ci sono danni rilevabili in molti dei suoi moduli.",
  "OPC_SUNKEN_MODULE": "Modulo tracciamento sonda",
  "OPC_SUNKEN_MODULE_R1": "Uno dei tre moduli del Cannone Orbitale lancia Sonde.",
  "OPC_SUNKEN_MODULE_R2": "Uno dei computer nomai segnala il Modulo tracciamento sonda come \"mancante.\"",
  "OPC_SUNKEN_MODULE_R3": "Ho visto il Modulo tracciamento sonda tramite una pozza di proiezione dei nomai. A quanto pare il modulo si trova sott'acqua. Ho visto dell'energia elettrica di colore viola fuori dall'oblò.",
  "OPC_SUNKEN_MODULE_R4": "Il nomai a bordo del Modulo tracciamento sonda sarebbe stato il primo a conoscere le coordinate dell'Occhio dell'universo.",
  "OPC_SUNKEN_MODULE_R5": "Il Modulo di tracciamento sta ricevendo dei dati dalla sonda lanciata.",
  "OPC_SUNKEN_MODULE_X1": "Dal Cannone Orbitale sono state lanciate milioni di sonde.",
  "OPC_SUNKEN_MODULE_X2": "La sonda numero 9.318.054 ha individuato un'anomalia nello spazio profondo corrispondente a tutti i criteri noti per l'Occhio dell'universo.",
  "OPC_SUNKEN_MODULE_X3": "La statua nel Modulo tracciamento sonda registra automaticamente la traiettoria di ogni sonda e ne trasmette i dati al Progetto Gemello Cenere.",
  "ORBITAL_PROBE_CANNON": "Cannone Orbitale lancia Sonde",
  "ORBITAL_PROBE_CANNON_R1": "I nomai completarono la costruzione del modulo finale del Cannone Orbitale lancia Sonde e lo lanciarono nell'orbita di Profondo Gigantesco.",
  "ORBITAL_PROBE_CANNON_R2": "Ho usato una delle pozze di proiezione dei nomai e ho visto l'interno di una base spaziale in orbita attorno a Profondo Gigantesco.",
  "ORBITAL_PROBE_CANNON_R3": "Ogni volta che comincia un anello temporale, Gabbro vede un lampo luminosissimo in cielo. Sta succedendo qualcosa nell'orbita di Profondo Gigantesco.",
  "ORBITAL_PROBE_CANNON_R4": "I nomai decisero di costruire un cannone per il lancio delle sonde nell'orbita di Profondo Gigantesco.",
  "ORBITAL_PROBE_CANNON_X1": "I detriti di una base spaziale nomai distrutta che orbitano attorno a Profondo Gigantesco. Ci sono tre possibili vie d'accesso che si diramano dalla zona centrale.",
  "ORBITAL_PROBE_CANNON_X2": "Il Cannone Orbitale lancia Sonde è stato creato per localizzare la posizione precisa dell'Occhio dell'universo.",
  "ORBITAL_PROBE_CANNON_X3": "I nomai hanno spinto le impostazioni dell'energia del Cannone Orbitale lancia Sonde oltre i limiti per massimizzare le possibilità di individuare L'Occhio dell'universo.",
  "QM_SHRINE": "Tempio quantico",
  "QM_SHRINE_R1": "Solanum ha costruito un tempio sulla Luna Quantica per raggiungere la sesta tappa del suo pellegrinaggio.",
  "QM_SHRINE_X1": "Un tempio dei nomai che appare e scompare in luoghi diversi della Luna Quantica.",
  "QM_SHRINE_X2": "Accanto a un murale che raffigura la torre di un'isola c'è un'iscrizione che recita: \"Ora ricordi la regola dell'immagine quantica\".",
  "QM_SHRINE_X3": "Accanto a un murale che raffigura un frammento quantico in una caverna c'è un'iscrizione che recita: \"Ricorda la regola della correlazione quantistica\".",
  "QM_SHRINE_X4": "Accanto al murale che raffigura una torre sospesa su un buco nero c'è un'iscrizione che recita: \"Ricorda la regola del sesto luogo\".",
  "QM_SHUTTLE": "Navetta di Solanum",
  "QM_SHUTTLE_X1": "Una nomai di nome Solanum ha fatto atterrare la sua navetta al polo sud della Luna Quantica e si è preparata per affrontare il resto del viaggio a piedi.",
  "QM_SHUTTLE_X2": "Per ragioni sconosciute ai nomai, chi arriva alla Luna Quantica atterra sempre al polo sud.",
  "QM_SIXTH_LOCATION": "Il sesto luogo",
  "QM_SIXTH_LOCATION_R1": "Talvolta la Luna Quantica scompare, finendo probabilmente nel sesto luogo di cui si ignora la posizione.",
  "QM_SIXTH_LOCATION_R2": "Molti nomai si recavano in pellegrinaggio sulla Luna Quantica, durante il quale la luna li portava con sé nel sesto luogo, la sua destinazione più segreta.",
  "QM_SIXTH_LOCATION_R3": "Per esplorare il sesto luogo, il tempio della Luna Quantica si deve trovare al polo nord della luna.",
  "QM_SIXTH_LOCATION_X1": "Al polo sud ho incontrato una nomai in carne e ossa di nome Solanum!",
  "QM_SIXTH_LOCATION_X2": "Solanum si domanda che cosa succederebbe se un osservatore consapevole entrasse nell'Occhio.",
  "QM_SIXTH_LOCATION_X3": "La Luna Quantica è la luna dell'Occhio dell'universo.",
  "QM_SIXTH_LOCATION_X4": "L'Occhio è molto probabilmente l'origine di tutti i fenomeni quantici macroscopici del sistema solare.",
  "QM_SIXTH_LOCATION_X5": "Quando raggiunge l'orbita dell'Occhio, la Luna Quantica ne diventa un riflesso.",
  "QM_SIXTH_LOCATION_X6": "Solanum ipotizza di non essere del tutto in vita.",
  "QUANTUM_MOON": "Luna Quantica",
  "QUANTUM_MOON_R1": "I nomai di Vuoto Fragile rilevarono una luna fantasma che compariva in cielo saltuariamente.",
  "QUANTUM_MOON_R2": "I nomai di Gemello Braci avvistarono una luna che scompariva mentre nessuno la guardava.",
  "QUANTUM_MOON_R3": "Una nomai di nome Solanum fece atterrare una navetta sulla Luna Quantica.",
  "QUANTUM_MOON_R4": "Le annotazioni di ricerca di Chert fanno riferimento a una Luna Quantica sulla quale nessun teporiano è mai atterrato.",
  "QUANTUM_MOON_X1": "Ho effettuato con successo l'atterraggio sulla superficie della Luna Quantica.",
  "QUANTUM_MOON_X2": "Vicino al polo sud ho trovato il corpo di un nomai con la sua tuta spaziale.",
  "S_SUNSTATION": "Stazione Solare",
  "S_SUNSTATION_R1": "Esiste un modo per potersi spostare in sicurezza da Gemello Cenere alla Stazione Solare.",
  "S_SUNSTATION_R2": "I nomai hanno discusso a lungo sull'opportunità di costruire una Stazione Solare per alimentare il Progetto Gemello Cenere.",
  "S_SUNSTATION_R3": "I nomai hanno costruito una struttura chiamata Stazione Solare, ma non tutti hanno contribuito alla sua realizzazione.",
  "S_SUNSTATION_X1": "La Stazione Solare era stata progettata per trasformare il sole in una supernova.",
  "S_SUNSTATION_X2": "La Stazione Solare attivata dai nomai non produsse gli effetti previsti sul sole. Alla fine decisero che la Stazione Solare non avrebbe mai potuto trasformare il sole in una supernova.",
  "S_SUNSTATION_X3": "Dopo il fallimento del progetto della Stazione Solare, i nomai si dedicarono allo studio di una nuova cometa.",
  "S_SUNSTATION_X4": "Uno dei computer nomai riporta che il nostro sole è giunto alla fine del suo ciclo di vita naturale.",
  "TH_IMPACT_CRATER": "Seme di Rovo Oscuro",
  "TH_IMPACT_CRATER_R1": "Il registro del segnaloscopio di Esker segnala che sta captando il suono di un'armonica proveniente da Cuore Legnoso. Esker sostiene che il suono è identico a quello dell'armonica di Feldspato, solo che Feldspato è scomparso nello spazio tanto tempo fa.",
  "TH_IMPACT_CRATER_X1": "Un seme proveniente da Rovo Oscuro è precipitato qui e ha già messo radici. Tectite pensa di usare un lanciasonde per dargli un'occhiata dall'interno.",
  "TH_IMPACT_CRATER_X2": "Il mio segnaloscopio capta il suono di un'armonica quando lo punto verso il seme.",
  "TH_IMPACT_CRATER_X3": "Ho esaminato l'interno del seme con Piccolo Scout. Dall'interno il seme sembra molto più grande rispetto all'esterno.",
  "TH_NOMAI_MINE": "Miniere nomai",
  "TH_NOMAI_MINE_R1": "I nomai stavano estraendo minerali da alcune miniere su Cuore Legnoso.",
  "TH_NOMAI_MINE_X1": "Qui i nomai estraevano minerali per creare un guscio di protezione che sigillasse fisicamente il compartimento centrale all'interno di Gemello Cenere.",
  "TH_NOMAI_MINE_X2": "Una volta terminato il guscio, i nomai si sono assicurati che non ci fossero più aperture o crepe.",
  "TH_NOMAI_MINE_X3": "Nei corsi d'acqua nei pressi della miniera i nomai scoprirono delle forme di vita semi acquatiche con quattro occhi.",
  "TH_QUANTUM_SHARD": "Bosco quantico",
  "TH_QUANTUM_SHARD_R1": "Chert ha intercettato uno strano segnale proveniente dal cratere al polo sud di Cuore Legnoso. È molto simile al segnale emesso dalla Luna Quantica.",
  "TH_QUANTUM_SHARD_R2": "I nomai rilevarono un segnale quantico che proveniva da un punto imprecisato di Cuore Legnoso.",
  "TH_QUANTUM_SHARD_X1": "In questo boschetto c'è uno strano frammento di roccia che sembra muoversi quando non lo guardo. Il frammento emette un segnale sulla frequenza delle oscillazioni quantiche.",
  "TH_QUANTUM_SHARD_X2": "Su uno degli alberi del boschetto ho trovato lo scritto di un poema.",
  "TH_RADIO_TOWER": "Torre radio",
  "TH_RADIO_TOWER_X1": "Una torre radio progettata per la ricezione delle foto scattate dal satellite dello spazio profondo. Lungo le pareti sono appese molte foto dell'intero sistema solare. Scogliocorno ha notato qualcosa di strano in una di queste foto, ma poi ha concluso che un malfunzionamento dell'apparecchiatura fosse l'unica spiegazione ragionevole.",
  "TH_VILLAGE": "Villaggio",
  "TH_VILLAGE_X1": "L'unico e inimitabile villaggio teporiano, ma anche la principale causa di esplosioni di tutto il pianeta.",
  "TH_VILLAGE_X2": "La statua nomai dell'osservatorio ha aperto gli occhi e ha iniziato a guardarmi! Ho visto delle strane luci brillanti e tutti i miei ricordi balenare davanti ai miei occhi.",
  "TH_VILLAGE_X3": "Hal dice che, nonostante tutti gli sforzi di Scogliocorno, la statua non aveva mai aperto gli occhi prima.",
  "TH_ZERO_G_CAVE": "Caverna a gravità zero",
  "TH_ZERO_G_CAVE_R1": "Gossan mi ha detto che la caverna a gravità zero è pronta, nel caso mi servisse un ripasso prima del lancio.",
  "TH_ZERO_G_CAVE_X1": "Una caverna posta esattamente al centro di Cuore Legnoso, utilizzata dalle Esplorazioni Outer Wilds per addestrare i nuovi astronauti.",
  "TH_ZERO_G_CAVE_X2": "Ho completato con successo le riparazioni di un altro satellite per Gossan.",
  "TM_ESKER": "Accampamento di Esker",
  "TM_ESKER_R1": "Sembra che Esker si trovi ancora su Sfrido. È lì da un po' in completa solitudine.",
  "TM_ESKER_X1": "Esker sta coltivando degli alberi nel suo accampamento. Sembra che stia bene, ma ha passato troppo tempo in completa solitudine.",
  "TM_EYE_LOCATOR": "Localiz$$zatore@@di segnale dell'Occhio",
  "TM_EYE_LOCATOR_R1": "Pare che da qualche parte su Sfrido ci siano delle rovine nomai. Nessuno sa cosa fossero, né perché siano state costruite.",
  "TM_EYE_LOCATOR_R2": "Il testo dei nomai conservato all'osservatorio contiene istruzioni su come calibrare un congegno che si trova su Sfrido.",
  "TM_EYE_LOCATOR_X1": "Un congegno creato dai nomai per localizzare le sorgenti dei segnali provenienti da distanze remote.",
  "TM_EYE_LOCATOR_X2": "I nomai erano contrariati dal fallimento del loro tentativo di intercettare un segnale che proveniva da qualcosa che chiamavano \"L'Occhio dell'universo\".",
  "TM_NORTH_POLE": "Belvedere lunare",
  "TM_NORTH_POLE_R1": "Esker dice che il polo nord di Sfrido (segnato in rosso sulla mia mini mappa) è il luogo ideale per captare il suono degli strumenti degli altri viaggiatori con il segnaloscopio.",
  "TM_NORTH_POLE_X1": "Una piattaforma con una spettacolare vista panoramica su tutto il sistema solare. È qui che Esker usa il suo segnaloscopio per tenere d'occhio gli altri viaggiatori.",
  "TT_TIME_LOOP_DEVICE": "Progetto Gemello Cenere",
  "TT_TIME_LOOP_DEVICE_R1": "Il compartimento centrale all'interno di Gemello Cenere è stato fisicamente sigillato da un guscio protettivo estremamente spesso.",
  "TT_TIME_LOOP_DEVICE_R2": "I nomai pianificarono di realizzare su Gemello Cenere una tecnologia in grado di produrre un intervallo di tempo negativo di 22 minuti.",
  "TT_TIME_LOOP_DEVICE_R3": "I ricordi registrati da una statua nomai vengono trasmessi a un'unità di archiviazione nelle profondità di Gemello Cenere.",
  "TT_TIME_LOOP_DEVICE_R4": "Il nucleo di curvatura avanzato, una volta approvato, venne installato nel compartimento centrale di Gemello Cenere.",
  "TT_TIME_LOOP_DEVICE_X1": "Una camera scavata all'interno di Gemello Cenere. I cavi per la trasmissione dell'energia che partono dalla superficie sono collegati a un involucro protettivo al centro del pianeta.",
  "TT_TIME_LOOP_DEVICE_X2": "Ci sono otto monoliti ornati di maschere nomai. Tre di queste maschere stanno ricevendo dei dati rispettivamente dal Modulo tracciamento sonda, da Profondo Gigantesco e da Cuore Legnoso.",
  "TT_TIME_LOOP_DEVICE_X3": "Il Progetto Gemello Cenere è stato concepito per inviare una sonda di dati col Cannone Orbitale 22 minuti indietro nel tempo, utilizzando l'energia di una supernova innescata dalla Stazione Solare.",
  "TT_TIME_LOOP_DEVICE_X4": "La Stazione Solare non ha funzionato. Il Progetto Gemello Cenere era teoricamente valido, ma i nomai non riuscirono ad alimentarlo.",
  "TT_TIME_LOOP_DEVICE_X5": "All'interno dell'involucro protettivo al centro del pianeta si trova un nucleo di curvatura più all'avanguardia. La rimozione del nucleo disattiverà il Progetto Gemello Cenere.",
  "TT_WARP_TOWERS": "Torri di Gemello Cenere",
  "TT_WARP_TOWERS_X1": "Un anello formato da numerose torri nomai lungo tutto l'equatore di Gemello Cenere.",
  "TT_WARP_TOWERS_X2": "I nomai presero come modello per queste torri la Stazione del buco bianco, che era stata costruita per il Progetto Gemello Cenere.",
  "VM_VOLCANO": "Zona di sperimen$$tazione vulcanica",
  "VM_VOLCANO_X1": "A questo vulcano sono stati inviati dei campioni di minerali provenienti dalle miniere dei nomai su Cuore Legnoso per effettuare dei test sulla durabilità.",
  "VM_VOLCANO_X2": "I nomai stavano provando a realizzare un guscio in grado di resistere (brevemente) a una supernova per proteggere il Progetto Gemello Cenere.",
  "VM_VOLCANO_X3": "Anche una minima crepa o fessura nel guscio protettivo distruggerebbe tutto.",
  "WHITE_HOLE_STATION": "Stazione del buco bianco",
  "WHS_R1": "C'è una Stazione del buco bianco dall'altra parte del buco nero di Vuoto Fragile.",
  "WHS_R2": "Alcuni nomai tornarono in questa stazione per studiare i dati riportati da un'apparecchiatura che sembravano contraddire la casualità di alcuni eventi.",
  "WHS_R3": "Gli esperimenti effettuati nel Laboratorio Alta Energia si basavano sulle straordinarie scoperte ottenute nella Stazione del buco bianco.",
  "WHS_R4": "Le torri presenti su Gemello Cenere sono state realizzate sul modello della Stazione del buco bianco.",
  "WHS_X1": "Per utilizzare una torre, devi posizionarti sulla piattaforma di curvatura durante l'allineamento con il corpo celeste corrispondente (l'allineamento avviene quado il corpo celeste è esattamente sopra di te).",
  "WHS_X2": "I nomai notarono qualcosa di strano: Gli oggetti distorti dalla curvatura arrivavano al ricevitore di Vuoto Fragile in un intervallo di tempo negativo rispetto alla loro partenza dalla Stazione del buco bianco.",
  "WHS_X3": "Questo intervallo di tempo negativo tra la partenza e l'arrivo di un oggetto era infinitesimale: circa un centomillesimo di un secondo. I nomai temevano che i loro strumenti non fossero in grado di misurare un lasso di tempo così piccolo.",
  "WHS_X4": "Ogni torre di curvatura nomai è regolata su un determinato corpo celeste."
}