{
  "BH_BLACK_HOLE_FORGE": "Kuźnia Czarnej Dziury",
  "BH_BLACK_HOLE_FORGE_R1": "Kuźnia Czarnej Dziury wisi pod Podwieszonym Miastem. W Dzielnicy Topnienia udało mi się odkryć przełącznik, który ją podnosi i opuszcza.",
  "BH_BLACK_HOLE_FORGE_R2": "Kuźnia Czarnej Dziury jest najwyżej położoną dzielnicą Podwieszonego Miasta.",
  "BH_BLACK_HOLE_FORGE_R3": "Nomai o imieniu Poke próbowała stworzyć w Kuźni Czarnej Dziury nowy, zaawansowany rdzeń warpowy.",
  "BH_BLACK_HOLE_FORGE_R4": "Nomai tworzyli rdzenie warpowe w Kuźni Czarnej Dziury, po czym dostarczali je na Bliźniaka z Popiołu.",
  "BH_BLACK_HOLE_FORGE_X1": "Wszystkie rdzenie czarnej dziury wysłano do wież warpowych budowanych na Bliźniaku z Popiołu, a sześć odbiorników warpowych powstawało w różnych miejscach.",
  "BH_BLACK_HOLE_FORGE_X3": "Nomai o imieniu Poke zdołała pomyślnie wykuć zaawansowany rdzeń warpowy dla Projektu Bliźniak z Popiołu.",
  "BH_BLACK_HOLE_FORGE_X4": "Punkt zrównania wieży warpowej nie jest jej odbiornikiem. Wieża warpowa zawsze ustawia się w linii ze środkiem odpowiadającego jej ciała niebieskiego.",
  "BH_BLACK_HOLE_FORGE_X5": "Odbiornik musi znajdować się na odpowiednim ciele niebieskim (lub wokół niego orbitować).",
  "BH_BLACK_HOLE_FORGE_X6": "Klepsydrowe Bliźniaki znajdują się tak blisko siebie, że funkcjonują jako pojedyncze ciało niebieskie i mają wspólny punkt zrównania.",
  "BH_ESCAPE_POD": "Kapsuła ratunkowa 1",
  "BH_ESCAPE_POD_R1": "Jedna z trzech kapsuł ratunkowych Nomai wylądowała gdzieś na Kruchej Pustce.",
  "BH_ESCAPE_POD_X1": "Jedna z trzech kapsuł ratunkowych Nomai, które rozbiły się w naszym układzie słonecznym.",
  "BH_ESCAPE_POD_X2": "Wszystkie trzy kapsuły wystrzelono z nieznanej machiny zwanej Statkiem, która była poważnie uszkodzona.",
  "BH_GRAVITY_CANNON": "Działo Grawitacyjne",
  "BH_GRAVITY_CANNON_X1": "Ta olbrzymia, cylindryczna struktura wytwarza silne, skierowane w górę pole grawitacyjne.",
  "BH_GRAVITY_CANNON_X2": "Udało mi się przywołać wahadłowiec Nomai z Księżyca Kwantowego.",
  "BH_HANGING_CITY": "Podwieszone Miasto",
  "BH_HANGING_CITY_R1": "Nomai postanowili przenieść się ze Starej Osady na północny lodowiec. Użyli kryształów grawitacyjnych, żeby stworzyć stabilną trasę pod ziemią.",
  "BH_HANGING_CITY_R2": "Na północ od obozu Krzemienia znajduje się ogromne miasto Nomai.",
  "BH_HANGING_CITY_X1": "Miasto Nomai podwieszone pod północnym lodowcem Kruchej Pustki. Jest podzielone w pionie na cztery dzielnice.",
  "BH_HANGING_CITY_X2": "W Dzielnicy Topnienia udało mi się odkryć przełącznik, który podnosi i opuszcza Kuźnię Czarnej Dziury.",
  "BH_HANGING_CITY_X3": "Nomai zastanawiali się, jak zdobyć potężny i wysoce zaawansowany rdzeń warpowy potrzebny do realizacji Projektu Bliźniak z Popiołu.",
  "BH_HANGING_CITY_X4": "Nomai przybyli do tego układu słonecznego w pogoni za sygnałem emitowanym przez coś starszego od samego wszechświata. Źródło sygnału nazwali „Okiem Wszechświata”.",
  "BH_MURAL_1": "Malowidło (panel 1)",
  "BH_MURAL_1_X1": "To malowidło przedstawia Statek Nomai w chwili odkrycia sygnału.",
  "BH_MURAL_2": "Malowidło (panel 2)",
  "BH_MURAL_2_X1": "To malowidło przedstawia Mroczne Ciernisko chwytające Statek Nomai.",
  "BH_MURAL_3": "Malowidło (panel 3)",
  "BH_MURAL_3_X1": "To malowidło przedstawia trzy kapsuły ratunkowe opuszczające Statek Nomai.",
  "BH_OBSERVATORY": "Południowe Obserwa$$torium",
  "BH_OBSERVATORY_R1": "Nomai zdecydowali się zbudować większy i bardziej złożony lokalizator Oka na biegunie południowym Kruchej Pustki.",
  "BH_OBSERVATORY_R2": "Pod powierzchnią znajdują się dwie ścieżki, które wiodą do obserwatorium. Początek jednej znajduje się przy dziale grawitacyjnym, a drugiej przy Wieży Wiedzy Kwantowej.",
  "BH_OBSERVATORY_R3": "Krzemień mówił, że nie da się dostać do obserwatorium z powierzchni (próbował), ale prawdopodobnie wiedzie tam jakaś ścieżka biegnąca pod skorupą planety.",
  "BH_OBSERVATORY_R4": "Na powierzchni znajdują się drzwi do obserwatorium, ale są zepsute.",
  "BH_OBSERVATORY_X1": "Nowy, bardziej czuły lokalizator, który Nomai zbudowali w tym obserwatorium, nie zdołał wykryć żadnego śladu sygnału Oka.",
  "BH_OBSERVATORY_X2": "Bazując na swojej wiedzy na temat Księżyca Kwantowego, Nomai wierzyli, że Oko znajduje się na dalekiej orbicie słońca.",
  "BH_OBSERVATORY_X3": "Nomai postanowili zakończyć poszukiwania sygnału Oka, a zamiast tego skupili się na wizualnym przeczesywaniu przestrzeni za pomocą sond kosmicznych.",
  "BH_OBSERVATORY_X4": "Nomai obawiali się, że szansa na wystrzelenie sondy w odpowiednim kierunku będzie niedorzecznie niska.",
  "BH_OLD_SETTLEMENT": "Stara osada",
  "BH_OLD_SETTLEMENT_R1": "Ocalali Nomai, którzy rozbili się na Kruchej Pustce, zeszli z klifu do schronienia pod powierzchnią.",
  "BH_OLD_SETTLEMENT_X1": "Nomai założyli tymczasową osadę pod wrakiem kapsuły ratunkowej.",
  "BH_OLD_SETTLEMENT_X2": "Nomai próbowali wspólnie odnaleźć sygnał w kształcie oka, na który trafili, będąc na Statku.",
  "BH_OLD_SETTLEMENT_X3": "Jakimś sposobem sygnał był starszy od samego wszechświata. Nomai postanowili nazwać go „Okiem Wszechświata”.",
  "BH_OLD_SETTLEMENT_X4": "Nomai opuścili tę osadę, ponieważ obawiali się o jej stabilność.",
  "BH_QUANTUM_RESEARCH_TOWER": "Wieża Wiedzy Kwantowej",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "Wieża (wzniesiona na równiku Kruchej Pustki) służyła do przechowywania wiedzy dla Nomai, którzy mieli odbyć swoją pierwszą pielgrzymkę na Księżyc Kwantowy.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "Nomai o imieniu Solanum miała odwiedzić Wieżę Wiedzy Kwantowej (na równiku Kruchej Pustki), aby poznać ostatnią zasadę przed wyruszeniem na pielgrzymkę na Księżyc Kwantowy.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "Nomai wznieśli na Księżycu Kwantowym świątynię, która miała pomagać w odbyciu pielgrzymki do szóstej lokalizacji. „Pamiętaj o tej ostatniej zasadzie: aby dotrzeć do szóstej lokalizacji, świątynia musi się znaleźć na biegunie północnym księżyca”.",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "Pielgrzymka na Księżyc Kwantowy miała dla Nomai ogromne znaczenie.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Gdy grupy Nomai z Bliźniaka z Żaru i z Kruchej Pustki ponownie się połączyły, ich wspólnym celem stało się dotarcie na Księżyc Kwantowy.",
  "BH_QUANTUM_SHARD": "Skała kwantowa",
  "BH_QUANTUM_SHARD_R1": "Nomai zaobserwowali przedziwną skałę, która zdawała się znikać, gdy nikt na nią nie patrzył.",
  "BH_QUANTUM_SHARD_X1": "Ta przedziwna skała zdaje się znikać, gdy nikt na nią nie patrzy. Nomai ustalili, że ta skała jest przyczyną kwantowego zachowania obiektów w tym gaju.",
  "BH_QUANTUM_SHARD_X2": "Według hipotezy Nomai skała ta jest fragmentem Księżyca Kwantowego.",
  "BH_QUANTUM_SHARD_X3": "Skała emituje taki sam sygnał, jak Księżyc Kwantowy.",
  "BH_RIEBECK": "Obóz Krzemienia",
  "BH_RIEBECK_R1": "Krzemień poleciał na Kruchą Pustkę, aby przekonać się, nad czym pracowali Nomai na biegunie południowym.",
  "BH_RIEBECK_R2": "Krzemień zostawił swoją kosmolotnię w pobliżu tej wielkiej kopuły na biegunie południowym. Drzwi do środka były uszkodzone, dlatego zdecydował się wybrać na północ, do ruin na równiku, w poszukiwaniu innego wejścia pod powierzchnią.",
  "BH_RIEBECK_R3": "W pobliżu swojego obozu na równiku Krzemień odkrył starożytną ścieżkę Nomai. Droga zaczyna się wewnątrz zawalonego budynku z wyrastającymi z niego drzewami.",
  "BH_RIEBECK_R4": "Krzemień dotarł do Rozdroża i szedł dalej w dół w poszukiwaniu tlenu.",
  "BH_RIEBECK_X1": "Krzemień rozbił obóz u podnóża Rozdroża. Jego ekscytacja wynikająca z przebywania wśród ruin Nomai była niemal równie silna, co strach przed czarną dziurą.",
  "BH_RIEBECK_X2": "Krzemień jest jedynym archeologiem wśród mieszkańców Drzewnej Przystani. Zdołał pokonać swój lęk przed kosmosem, żeby zbadać skarby kultury Nomai na Kruchej Pustce.",
  "BH_TORNADO_SIMULATION": "Symulacja tornada",
  "BH_TORNADO_SIMULATION_R1": "Nomai z Południowego Obserwatorium stworzyli model Głębi Olbrzyma, dzięki któremu odkryli, jak pokonać silny prąd oceaniczny i przedostać się niżej.",
  "BH_TORNADO_SIMULATION_X1": "Większość cyklonów na Głębi Olbrzyma obraca się zgodnie z ruchem wskazówek zegara. To właśnie te cyklony były używane przez Nomai do wysyłania komponentów na orbitę.",
  "BH_TORNADO_SIMULATION_X2": "Istnieje także rzadziej spotykany rodzaj cyklonów – te obracają się w przeciwnym kierunku i wpychają obiekty pod wodę i poniżej strefy prądu.",
  "BH_WARP_ALIGNMENT_MAP": "Schemat kąta ustawienia",
  "BH_WARP_ALIGNMENT_MAP_X1": "Schemat przedstawiający kąt ustawienia wieży warpowej i odpowiadającego jej ciała niebieskiego.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Kąty ustawienia wież warpowych nie muszą się dokładnie zgadzać. Wystarczy, że odchylenie od środka ciała niebieskiego nie przekracza pięciu stopni.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Daje to nieco więcej czasu na skok, mniej więcej kilka sekund.",
  "BH_WARP_ALIGNMENT_MAP_X4": "W związku z tym każdy, kto znajdzie się na platformie w tym przedziale czasu, zostanie natychmiast przeniesiony.",
  "BH_WARP_RECEIVER": "Północny lodowiec",
  "BH_WARP_RECEIVER_X1": "Biegun północny Kruchej Pustki pokrywa gruba warstwa śniegu i lodu. Na powierzchni wznosi się struktura Nomai o unikatowym kształcie.",
  "BH_WARP_RECEIVER_X2": "Nomai potrafili teleportować się tutaj ze Stacji Białej Dziury. To właśnie tutaj po raz pierwszy udało im się odtworzyć technologię warpową.",
  "COMET_INTERIOR": "Pęknięty rdzeń",
  "COMET_INTERIOR_R1": "Instrumenty na wahadłowcu zarejestrowały dziwną aktywność energetyczną gdzieś pod powierzchnią komety.",
  "COMET_INTERIOR_R2": "Dwie Nomai znalazły szczelinę w lodzie na słonecznej stronie Intruza. Weszły do środka, aby ją zbadać.",
  "COMET_INTERIOR_X1": "Udało mi się znaleźć zaginionych członków załogi wahadłowca Nomai w pobliżu ogromnego, pękniętego kamienia, który wygląda, jakby eksplodował od środka.",
  "COMET_INTERIOR_X2": "Dwie Nomai ustaliły, że źródłem dziwnej aktywności energetycznej był sferyczny kamień pełny jakiejś nietypowej materii.",
  "COMET_INTERIOR_X3": "Odkryły, że ta dziwna materia była wyjątkowa zabójcza i znajdowała się pod ogromnym ciśnieniem. Gdyby skała pękła, śmiercionośna materia w jej wnętrzu błyskawicznie rozszerzyłaby się, niemal natychmiast wypełniając cały układ słoneczny.",
  "COMET_INTERIOR_X4": "Jedna z Nomai została na dole, by zbadać obcą materię, zaś druga pognała z powrotem na powierzchnię, by ostrzec pozostałych.",
  "COMET_SHUTTLE": "Zamrożony wahadłowiec Nomai",
  "COMET_SHUTTLE_X1": "Znalazłem niemal całkiem pokryty lodem wahadłowiec Nomai.",
  "COMET_SHUTTLE_X2": "Nomai wylądowali na Intruzie niedługo po tym, jak dotarł do naszego układu słonecznego. Instrumenty na wahadłowcu zarejestrowały dziwną aktywność energetyczną gdzieś pod powierzchnią komety.",
  "COMET_SHUTTLE_X3": "Na pokładzie wahadłowca były trzy Nomai. Jedna z nich została w wahadłowcu, aby go ogrzewać, a dwie badały Intruza.",
  "COMET_SHUTTLE_X4": "Clary – Nomai, która została w wahadłowcu – straciła kontakt z pozostałymi, gdy zeszły pod powierzchnię Intruza.",
  "CT_ANGLERFISH_FOSSIL": "Skamieniała Żabnica",
  "CT_ANGLERFISH_FOSSIL_R1": "Udało mi się znaleźć jaskinię ze skamieniałymi szczątkami żabnicy, ale otwór wejściowy jest tak mały, że mieści się w nim jedynie mój zwiadowca.",
  "CT_ANGLERFISH_FOSSIL_R2": "Dzięki badaniom skamieniałości znalezionej na Bliźniaku z Żaru Nomai poznali sposób na unikanie żabnic (przynajmniej w teorii).",
  "CT_ANGLERFISH_FOSSIL_R3": "Dzieci Nomai zwykły bawić się w Jaskini Skamieniałej Ryby. Do Jaskini Skamieniałej Ryby można wejść z Jaskini Kamiennych Kroków.",
  "CT_ANGLERFISH_FOSSIL_R4": "Przejście z Jaskini Kamiennych Kroków jest trudno widoczne – najpierw warto oświetlić żabnicę.",
  "CT_ANGLERFISH_FOSSIL_X1": "Dzieci Nomai zwykły się tutaj bawić. Jeden z graczy był żabnicą i miał zakryte oczy. Reszta dzieci (udających rybki) ustawiała się wzdłuż jednej ściany. Gdy żabnica dawała znak, rybki musiały prześlizgnąć się na drugą stronę.",
  "CT_ANGLERFISH_FOSSIL_X2": "Zasadę zakrywania oczu dodano, ponieważ prawdziwe żabnice są ślepe.",
  "CT_ANGLERFISH_FOSSIL_X3": "Dorośli Nomai byli zachwyceni faktem, że ich dzieci wplatały wyniki badań do zasad gry.",
  "CT_CHERT": "Obóz Czerta",
  "CT_CHERT_X1": "Czert rozstawił swój sprzęt astronomiczny na północnym biegunie Bliźniaka z Żaru.",
  "CT_CHERT_X2": "Ostatnio Czert zauważył niespotykanie wysoką liczbę supernowych.",
  "CT_CHERT_X3": "Wszystkie gwiazdy wszechświata umierają, łącznie z naszym słońcem.",
  "CT_CHERT_X4": "Gwiazdy umierają ze starości. Najwyraźniej są o wiele starsze, niż nam się wydawało.",
  "CT_CHERT_X5": "Po uświadomieniu sobie nadchodzącej śmierci naszego słońca, Czert popadł w katatonię.",
  "CT_ESCAPE_POD": "Kapsuła ratunkowa 2",
  "CT_ESCAPE_POD_R1": "Jedna z trzech kapsuł ratunkowych Nomai wylądowała gdzieś na Klepsydrowych Bliźniakach.",
  "CT_ESCAPE_POD_R2": "Na południowej półkuli Bliźniaka z Żaru Czert zobaczył wrak statku Nomai, z którego wydobywał się słup jasnego światła.",
  "CT_ESCAPE_POD_X1": "Jedna z trzech kapsuł ratunkowych Nomai, które rozbiły się w naszym układzie słonecznym.",
  "CT_ESCAPE_POD_X2": "Wszystkie trzy kapsuły wystrzelono z nieznanej machiny zwanej Statkiem, która była poważnie uszkodzona.",
  "CT_GRAVITY_CANNON": "Działo Grawitacyjne",
  "CT_GRAVITY_CANNON_R1": "Znajdujący się na Intruzie zamrożony wahadłowiec Nomai może zostać przyzwany do działa grawitacyjnego na Bliźniaku z Żaru.",
  "CT_GRAVITY_CANNON_X1": "Ta olbrzymia, cylindryczna struktura wytwarza silne, skierowane w górę pole grawitacyjne.",
  "CT_GRAVITY_CANNON_X2": "Udało mi się przywołać wahadłowiec Nomai z Intruza.",
  "CT_HIGH_ENERGY_LAB": "Laboratorium Wysokich Energii",
  "CT_HIGH_ENERGY_LAB_R1": "Ujemny odstęp czasu zmierzony na Stacji Białej Dziury był dalej badany w Laboratorium Wysokich Energii (w kanionie na równiku Bliźniaka z Żaru).",
  "CT_HIGH_ENERGY_LAB_R2": "Plan Projektu Bliźniak z Popiołu powstał w Laboratorium Wysokich Energii, budowli z ogromnymi panelami słonecznymi na równiku Bliźniaka z Żaru.",
  "CT_HIGH_ENERGY_LAB_R3": "Do Laboratorium Wysokich Energii można dotrzeć wyłącznie ścieżką z Ciemnego Miasta.",
  "CT_HIGH_ENERGY_LAB_X1": "Nomai zdołali odtworzyć anomalię czasową zaobserwowaną po raz pierwszy w Stacji Białej Dziury (teleportowane obiekty zdają się przybywać przed wysłaniem).",
  "CT_HIGH_ENERGY_LAB_X2": "Nomai odkryli, że ujemny odstęp czasu między wyruszeniem a przybyciem można wydłużyć dzięki zapewnieniu rdzeniom warpowym większej energii.",
  "CT_HIGH_ENERGY_LAB_X3": "Nomai chcieli wiedzieć, czy można uzyskać ujemny odstęp czasu wynoszący 22 minuty. Doszli do wniosku, że do uzyskania potrzebnej ilości energii musieliby opracować nową technologię. Dodatkowo należało stworzyć zaawansowany rdzeń warpowy, który zdołałby wykorzystać taką moc. Projekt miał powstać na Bliźniaku z Popiołu.",
  "CT_LAKEBED_CAVERN": "Jaskinia Denna",
  "CT_LAKEBED_CAVERN_R1": "Wędrujący głaz po raz pierwszy zauważono w jaskini na dnie wyschniętego jeziora na biegunie północnym Bliźniaka z Żaru.",
  "CT_LAKEBED_CAVERN_R2": "Nomai o imieniu Coleus zniknął w tajemniczych okolicznościach z jaskini na dnie wyschniętego jeziora na biegunie północnym Bliźniaka z Żaru.",
  "CT_LAKEBED_CAVERN_X1": "Nomai o imieniu Coleus stał na wędrującym głazie, gdy latarnia innego Nomai zgasła. Gdy ją ponownie zapalił, Coleusa ani wędrującego głazu już nie było.",
  "CT_LAKEBED_CAVERN_X2": "Aby odbyć podróż na obiekcie kwantowym, muszę na nim stanąć i przestać obserwować swoje otoczenie (czyli musi być zupełnie ciemno). Coleus wykorzystał tę zasadę kwantową, aby wydostać się z jaskini, w której był uwięziony.",
  "CT_LAKEBED_CAVERN_X3": "Coleus i Melorae wrócili później, by zbadać głaz. Wysnuli teorię, że gdy świadoma istota wchodzi w kontakt z obiektem kwantowym i przestaje obserwować swoje otoczenie, zostaje związana z tym obiektem i przenosi się razem z nim.",
  "CT_QUANTUM_CAVES": "Jaskinie Kwantowe",
  "CT_QUANTUM_CAVES_R1": "Nomai wykryli kwantowy sygnał dochodzący z Klepsydrowych Bliźniaków.",
  "CT_QUANTUM_CAVES_X1": "Nomai odkryli dziwny wędrujący głaz, który pojawiał się w kilku jaskiniach na północnej półkuli Bliźniaka z Żaru.",
  "CT_QUANTUM_CAVES_X2": "Udało mi się znaleźć dziwny głaz, który porusza się, gdy na niego nie patrzę. Emituje sygnał na częstotliwości fluktuacji kwantowych.",
  "CT_QUANTUM_MOON_LOCATOR": "Lokalizator Księżyca Kwantowego",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Nomai stworzyli to urządzenie, by śledzić położenie Księżyca Kwantowego.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "Nomai spekulowali, że Księżyc Kwantowy może być jakąś formą makroskopowej mechaniki kwantowej.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "Księżyc Kwantowy przenosi się do pięciu miejsc.",
  "CT_SUNLESS_CITY": "Ciemne Miasto",
  "CT_SUNLESS_CITY_R1": "Nomai, którzy rozbili się na Bliźniaku z Żaru, postanowili poszukać schronienia w jaskiniach pod wrakiem kapsuły ratunkowej.",
  "CT_SUNLESS_CITY_R2": "Udało mi się znaleźć symbol szlaku do Ciemnego Miasta, ale przejście jest zablokowane.",
  "CT_SUNLESS_CITY_R3": "Na końcu jednego z przejść pod kapsułą ratunkową Nomai odkryli miejsce, które świetnie nadawało się na długoterminowe schronienie.",
  "CT_SUNLESS_CITY_R4": "Zdaniem Czerta brak budowli na powierzchni musi oznaczać, że Nomai żyli gdzieś pod ziemią.",
  "CT_SUNLESS_CITY_R5": "Do Laboratorium Wysokich Energii wiedzie ścieżka z Ciemnego Miasta.",
  "CT_SUNLESS_CITY_X1": "Miasto Nomai wykute w ścianach ogromnej pieczary. Jest podzielone w pionie na cztery dzielnice.",
  "CT_SUNLESS_CITY_X2": "Nomai zastanawiali się nad budową Stacji Słonecznej w celu zasilenia Projektu Bliźniak z Popiołu. Kilku Nomai sprzeciwiało się budowie. Uważali, że ewentualna awaria mogłaby doprowadzić do zniszczenia układu słonecznego.",
  "CT_SUNLESS_CITY_X3": "Nomai przybyli do tego układu słonecznego w pogoni za sygnałem emitowanym przez coś starszego od samego wszechświata. Źródło sygnału nazwali „Okiem Wszechświata”.",
  "CT_WARP_TOWER_MAP": "Projekty wież na Bliźniaku z Popiołu",
  "CT_WARP_TOWER_MAP_R1": "W Laboratorium Wysokich Energii znajdują się projekty wież zawierające lokalizację wszystkich odbiorników warpowych.",
  "CT_WARP_TOWER_MAP_X1": "Projekty wszystkich wież na równiku Bliźniaka z Popiołu.",
  "CT_WARP_TOWER_MAP_X2": "Wieże pozwalały Nomai błyskawicznie podróżować między Bliźniakiem z Popiołu a pozostałymi lokalizacjami, które odgrywały ważną rolę w Projekcie Bliźniak z Popiołu.",
  "CT_WARP_TOWER_MAP_X3": "Każdą wieżę zaprojektowano tak, aby wizualnie przypominała ciało niebieskie, na które prowadzi.",
  "CT_WARP_TOWER_MAP_X4": "Każda wieża prowadzi na inną planetę (choć wielu Nomai zaraz zauważyło, że słońce nie jest planetą).",
  "DB_ESCAPE_POD": "Kapsuła ratunkowa 3",
  "DB_ESCAPE_POD_R1": "Jedna z trzech kapsuł ratunkowych Nomai nigdy nie opuściła Mrocznego Cierniska.",
  "DB_ESCAPE_POD_X1": "Jedna z trzech kapsuł ratunkowych Nomai, które rozbiły się w naszym układzie słonecznym.",
  "DB_ESCAPE_POD_X2": "Wszystkie trzy kapsuły wystrzelono z nieznanej machiny zwanej Statkiem, która była poważnie uszkodzona.",
  "DB_ESCAPE_POD_X3": "Ocaleli pasażerowie Kapsuły ratunkowej 3 wykryli dwa wyraźne sygnały ze Statku, zupełnie jakby znajdował się on w dwóch miejscach równocześnie.",
  "DB_FELDSPAR": "Obóz Skalenia",
  "DB_FELDSPAR_R1": "Skaleń udał się na Mroczne Ciernisko po tym, jak zbadał jądro Głębi Olbrzyma.",
  "DB_FELDSPAR_R2": "Gdy mój zwiadowca wlatuje do nasiona znalezionego na Drzewnej Przystani, przenosi się w dużo większe, zamglone miejsce, pełne ciernistych pnączy.",
  "DB_FELDSPAR_X1": "Skaleń żyje! Rozbił swój statek i założył obóz we wnętrzu szkieletu ogromnej żabnicy.",
  "DB_FELDSPAR_X2": "Skaleń uważa, że mój odbiornik wcale się nie myli co do obecności zwiadowcy w dwóch miejscach jednocześnie. Według niego przestrzeń w Mrocznym Ciernisku rządzi się innymi prawami.",
  "DB_FELDSPAR_X3": "Skaleń nie wygląda na zachwyconego wizją powrotu do cywilizacji. Podoba mu się tutejsza (względnie) spokojna atmosfera.",
  "DB_FROZEN_JELLYFISH": "Zamrożona meduza",
  "DB_FROZEN_JELLYFISH_R1": "Skaleń napomknął, że sekretny sposób na dotarcie do rdzenia Głębi Olbrzyma można poznać na końcu wydrążonego pnącza, o które rozbił się jego statek. Aby znaleźć statek Skalenia, muszę dotrzeć do ogona szkieletu żabnicy i rozejrzeć się za migającym we mgle światłem.",
  "DB_FROZEN_JELLYFISH_X1": "Skaleń udokumentował swoje próby jedzenia tej ogromnej meduzy uwięzionej w lodzie. Zewnętrzna powłoka była gumowata i twarda – prawdopodobnie miała chronić organy wewnętrzne przed porażeniem prądem.",
  "DB_FROZEN_JELLYFISH_X2": "Skaleń zdecydował się wejść do wnętrza meduzy, by sprawdzić, czy środek jest smaczniejszy.",
  "DB_FROZEN_JELLYFISH_X3": "Po spróbowaniu wnętrza meduzy Skaleń doszedł do wniosku, że nadaje się ona wyłącznie do izolacji przed prądem.",
  "DB_NOMAI_GRAVE": "Grób Nomai",
  "DB_NOMAI_GRAVE_R1": "Ocaleli z Kapsuły ratunkowej 3 porzucili wrak i próbowali wrócić na Statek.",
  "DB_NOMAI_GRAVE_R2": "Ocaleli postanowili dotrzeć do bliższego z dwóch źródeł sygnału Statku, ponieważ mieli ograniczoną ilość tlenu. Planowali zostawić za sobą ścieżkę ze świateł, w razie gdyby ktoś odebrał ich sygnał SOS.",
  "DB_NOMAI_GRAVE_X1": "Ocaleli z Kapsuły ratunkowej 3 podążali za sygnałem statku aż do niewielkiego nasiona Mrocznego Cierniska; dalej nie mogli już iść.",
  "DB_NOMAI_GRAVE_X2": "Nomai słyszeli słaby sygnał Statku dochodzący z wnętrza nasiona, ale otwór był zbyt mały, by ktokolwiek się w nim zmieścił – nie mówiąc o kapsule ratunkowej.",
  "DB_NOMAI_GRAVE_X3": "Sygnał Statku był coraz słabszy i miał wkrótce zaniknąć.",
  "DB_NOMAI_GRAVE_X4": "Jeśli wystrzelę zwiadowcę do wnętrza nasiona, mogę zrobić zdjęcia przeogromnego wraku Statku Nomai.",
  "DB_VESSEL": "Statek",
  "DB_VESSEL_R1": "Nomai dotarli do tego układu słonecznego na pokładzie Statku, który pozwalał podróżować przez nadprzestrzeń. Próbowali podążać za sygnałem Oka Wszechświata.",
  "DB_VESSEL_R2": "Statek rozbił się gdzieś w Mrocznym Ciernisku.",
  "DB_VESSEL_R3": "Rdzeń warp Statku uległ uszkodzeniu po katastrofie w Mrocznym Ciernisku.",
  "DB_VESSEL_R4": "Udało mi się wystrzelić zwiadowcę do nasiona przy Grobie Nomai i zrobić zdjęcia przeogromnego wraku Statku Nomai.",
  "DB_VESSEL_X1": "Udało mi się znaleźć wrak Statku Nomai głęboko w otchłaniach Mrocznego Cierniska.",
  "DB_VESSEL_X2": "Rdzeń warp Statku od dawna jest niesprawny.",
  "DB_VESSEL_X3": "Udało mi się uruchomić trójstronny filar na mostku Statku. Wygląda jak jakieś urządzenie wejściowe.",
  "DB_VESSEL_X4": "Nomai próbowali wezwać pomoc, ale system nadawania wiadomości Statku uległ uszkodzeniu w czasie katastrofy.",
  "DB_VESSEL_X5": "Statek wciąż odbiera wiadomości przychodzące z innych jednostek Nomai. Pozostałe klany Nomai przegrupowują się w związku z nadchodzącą śmiercią wszechświata.",
  "DB_VESSEL_X6": "Udało mi się znaleźć nagranie oryginalnego sygnału Oka Wszechświata, za którym podążali Nomai. Nomai obawiali się, że sygnał zniknie, dlatego skoczyli w nadprzestrzeń, zanim zdążyli komukolwiek powiedzieć, co robią.",
  "GD_BRAMBLE_ISLAND": "Wyspa Odrostów",
  "GD_BRAMBLE_ISLAND_X1": "Wyspa pełna ciernistych pnączy i czegoś, co wygląda jak zamarznięta meduza. Wygląda na to, że Skaleń rozbił tutaj obozowisko przed wyruszeniem na Mroczne Ciernisko.",
  "GD_CONSTRUCTION_YARD": "Fabryka",
  "GD_CONSTRUCTION_YARD_R1": "Nomai zbudowali Orbitalne Działo Sondujące w Fabryce na Głębi Olbrzyma.",
  "GD_CONSTRUCTION_YARD_X1": "To na tej wyspie Nomai zbudowali Orbitalne Działo Sondujące.",
  "GD_CONSTRUCTION_YARD_X2": "Z jakiegoś powodu Nomai przestali korzystać z Orbitalnego Działa Sondującego na czas nieokreślony. Działo nigdy nie wystrzeliło.",
  "GD_CONSTRUCTION_YARD_X3": "Według komputera Nomai z Orbitalnego Działa Sondującego została niedawno wystrzelona sonda dalekiego zasięgu.",
  "GD_GABBRO_ISLAND": "Wyspa Gabra",
  "GD_GABBRO_ISLAND_R1": "Hal twierdzi, że Gabro wrócił na Głębię Olbrzyma, aby dowiedzieć się czegoś więcej o posągu Nomai znalezionym w obserwatorium.",
  "GD_GABBRO_ISLAND_X0": "Gabro wyleguje się na hamaku nad brzegiem wyspy.",
  "GD_GABBRO_ISLAND_X1": "Gabro znalazł posąg Nomai na innej wyspie. Oczy posągu zaczęły świecić, a Gabro zobaczył przed oczami wszystkie wspomnienia.",
  "GD_GABBRO_ISLAND_X2": "Gabro pamięta swoją śmierć. Wspomnienia mignęły mu przed oczyma, zupełnie jak wtedy przy posągu.",
  "GD_GABBRO_ISLAND_X3": "Chyba tylko Gabro i ja zdajemy sobie sprawę, że jesteśmy w pętli czasowej.",
  "GD_OCEAN": "Głębiny oceanu",
  "GD_OCEAN_R1": "Gabro mówi, że pod powierzchnią oceanu płynie silny prąd, przez który nic nie może przeniknąć niżej.",
  "GD_OCEAN_R2": "Nomai w Fabryce widzieli, jak coś przedostało się przez podwodny prąd, chociaż wcześniej byli przekonani, że to niemożliwe.",
  "GD_OCEAN_R3": "Skaleń znalazł sposób na dotarcie do rdzenia Głębi Olbrzyma.",
  "GD_OCEAN_X1": "Ocean jest zaskakująco spokojny poniżej prądu. Rdzeń planety otacza bliżej nieznane pole elektryczne.",
  "GD_OCEAN_X2": "Udało mi się pokonać elektryczną barierę i dotrzeć do lasu koralowego na rdzeniu planety.",
  "GD_QUANTUM_TOWER": "Wieża Prób Kwantowych",
  "GD_QUANTUM_TOWER_R1": "Nomai wykryli kwantowy sygnał dochodzący z Głębi Olbrzyma.",
  "GD_QUANTUM_TOWER_X1": "W wieża przechowywano wiedzę potrzebną każdemu Nomai do odbycia pierwszej podróży kwantowej.",
  "GD_QUANTUM_TOWER_X2": "„Obserwowanie kwantowego obiektu. Obserwowanie obrazu kwantowego obiektu. To dokładnie to samo”.",
  "GD_QUANTUM_TOWER_X3": "Nomai nazwali to „Zasadą obrazowania kwantowego”.",
  "GD_QUANTUM_TOWER_X4": "„Pamiętaj: inne skały kwantowe nauczą cię czegoś innego”.",
  "GD_STATUE_ISLAND": "Wyspa Posągu",
  "GD_STATUE_ISLAND_R1": "Na plaży jednej z wysp Głębi Olbrzyma znajduje się posąg Nomai, taki sam jak ten przywieziony przez Gabra na Drzewną Przystań.",
  "GD_STATUE_ISLAND_R2": "Wyspa Posągu (jak mówi na nią Gabro) to ta, która składa się z dwóch wysepek połączonych kamiennym łukiem.",
  "GD_STATUE_ISLAND_X1": "To właśnie na tej wyspie Nomai musieli tworzyć posągi podobne do tego w obserwatorium.",
  "GD_STATUE_ISLAND_X2": "Udało mi się znaleźć posąg Nomai na plaży. Wygląda tak samo, jak ten w obserwatorium.",
  "GD_STATUE_WORKSHOP": "Pracownia Posągów",
  "GD_STATUE_WORKSHOP_R1": "Znalazłem znak „Pracownia Posągów” na zniszczonych drzwiach, które prowadziły kiedyś do wnętrza wyspy.",
  "GD_STATUE_WORKSHOP_R2": "Jakieś dzieci Nomai rozważały ominięcie drzwi do Pracowni Posągów i wkradnięcie się do środka inną (bardziej niebezpieczną) drogą.",
  "GD_STATUE_WORKSHOP_R3": "Z ruin na szczycie wyspy mogę zajrzeć do ogromnej jaskini. Dno jaskini jest wypełnione wodą.",
  "GD_STATUE_WORKSHOP_X1": "Posągi Nomai zaprojektowano tak, by parowały się z pojedynczym użytkownikiem, rejestrowały jego wspomnienia i przesyłały je do banku pamięci wewnątrz Projektu Bliźniak z Popiołu.",
  "GD_STATUE_WORKSHOP_X2": "Każdy bank pamięci wewnątrz Projektu Bliźniak z Popiołu był wyposażony w maskę (odpowiednik posągu), która pozwalała przesłać zgromadzone wspomnienia z powrotem do danego użytkownika.",
  "GD_STATUE_WORKSHOP_X3": "Posągi miały uaktywnić się jedynie na wypadek sukcesu lub porażki Projektu Bliźniak z Popiołu.",
  "IP_DREAM_1_RULE_X1": "Udało mi się znaleźć pojemnik ze slajdami, na których jest coś w rodzaju zgłoszenia błędu. Widać, jak jeden z mieszkańców Nieznajomego zeskakuje z tratwy podczas przejścia pomiędzy obszarami i spada poniżej świata.",
  "IP_DREAM_1_STORY_X1": "Udało mi się znaleźć pojemnik ze slajdami pokazującymi pochodzenie Nieznajomego i jego mieszkańców.",
  "IP_DREAM_1_STORY_X2": "Nienaruszone slajdy ukazują poświęcenie, z którym wiązała się budowa Nieznajomego.",
  "IP_DREAM_2_RULE_X1": "Udało mi się znaleźć slajd, na którym widać, że artefakt można zapalić na dwa różne sposoby.",
  "IP_DREAM_2_RULE_X2": "Udało mi się znaleźć pojemnik ze slajdami, na których jest coś w rodzaju zgłoszenia błędu. Widać, jak dzwonek alarmowy nie budzi jednego z mieszkańców Nieznajomego.",
  "IP_DREAM_2_STORY_X1": "Udało mi się znaleźć pojemnik ze slajdami, na których widać, jak mieszkańcy Nieznajomego analizują anomalię blisko przypominającą symbol Oka Wszechświata Nomai.",
  "IP_DREAM_2_STORY_X2": "Nienaruszone slajdy pokazują budowę i start statku kosmicznego mającego blokować sygnał Oka.",
  "IP_DREAM_3_RULE_X1": "Udało mi się znaleźć pojemnik ze slajdami, na których jest coś w rodzaju zgłoszenia błędu. Widać, jak jeden z mieszkańców Nieznajomego upuszcza swój artefakt i wychodzi poza jego promień projekcji.",
  "IP_DREAM_3_STORY_X1": "Udało mi się znaleźć pojemnik ze slajdami, na których widać mieszkańców Nieznajomego zgromadzonych wokół dziwnego zielonego ognia.",
  "IP_DREAM_3_STORY_X2": "Nienaruszone slajdy pokazują tworzenie symulowanej rzeczywistości wzorowanej na ich ojczystej planecie.",
  "IP_DREAM_LAKE": "Podziemne jezioro",
  "IP_DREAM_LAKE_R1": "Przez dziurkę w bocznej ścianie dużej metalowej konstrukcji zawieszonej na łańcuchach było widać zielony ogień oraz schody wiodące w dół.",
  "IP_DREAM_LAKE_R2": "Ukazało mi się przypominające wizję nagranie dwóch postaci wkładających artefakty do wielkiej metalowej konstrukcji zawieszonej na łańcuchach i zasypiających przy zielonym ogniu naprzeciwko zamkniętego skarbca. Następnie artefakty rozjarzyły się, a postaci zbudziły się, po czym podniosły skarbiec i zniosły go po schodach gdzieś na dół.",
  "IP_DREAM_LAKE_X1": "Pod zanurzoną konstrukcją udało mi się odkryć rozległe podziemne jezioro. Zapieczętowany skarbiec spoczywa na brzegu jeziora. Są trzy interfejsy, każdy z nich jest oznaczony jednym z trzech symboli ze skarbca.",
  "IP_DREAM_LAKE_X2": "Obróciłem mechanizm stojący przed skarbcem, co spowodowało napięcie trzymających go łańcuchów. Chwilę później ze skarbca wyłoniły się promienie zielonego światła.",
  "IP_DREAM_LIBRARY_1": "Zakazane archiwum",
  "IP_DREAM_LIBRARY_1_R1": "W moje ręce wpadł ukryty pojemnik ze slajdami, na których widać, jak tajemniczej postaci przekazywany jest pojemnik ze świecącym symbolem. Postać podąża przez las za światłami do oświetlonego świecami budynku, a wewnątrz wnosi pojemnik do ukrytego przejścia za rozpalonym kominkiem.",
  "IP_DREAM_LIBRARY_1_X1": "Ukryta głęboko pod ziemią biblioteka pełna nienaruszonych pojemników ze slajdami.",
  "IP_DREAM_LIBRARY_1_X2": "Jest tutaj pojemnik oznaczony jedną z pieczęci skarbca, ale jego zawartość została zniszczona.",
  "IP_DREAM_LIBRARY_2": "Zakazane archiwum",
  "IP_DREAM_LIBRARY_2_R1": "Pojemnik ze slajdami znaleziony w pokoju palenia slajdów pokazuje, jak tajemniczej postaci przekazywany jest pojemnik ze świecącym symbolem. Światła są zgaszone, a postać schodzi z pojemnikiem na dno ciemnej studni.",
  "IP_DREAM_LIBRARY_2_X1": "Ukryta głęboko pod ziemią biblioteka pełna nienaruszonych pojemników ze slajdami.",
  "IP_DREAM_LIBRARY_2_X2": "Jest tutaj pojemnik oznaczony jedną z pieczęci skarbca, ale jego zawartość została zniszczona.",
  "IP_DREAM_LIBRARY_3": "Zakazane archiwum",
  "IP_DREAM_LIBRARY_3_R1": "Pojemnik ze slajdami znaleziony w pokoju palenia slajdów pokazuje, jak tajemniczej postaci przekazywany jest pojemnik ze świecącym symbolem. Światła są zgaszone, a postać wchodzi z pojemnikiem do tajemnego przejścia za malowidłem przedstawiającym wielkie drzewo.",
  "IP_DREAM_LIBRARY_3_X1": "Ukryta głęboko pod ziemią biblioteka pełna nienaruszonych pojemników ze slajdami.",
  "IP_DREAM_LIBRARY_3_X2": "Jest tutaj pojemnik oznaczony jedną z pieczęci skarbca, ale jego zawartość została zniszczona.",
  "IP_DREAM_ZONE_1": "Spowite Lasy",
  "IP_DREAM_ZONE_1_R1": "Tratwa niosła mnie przez gęsto zalesiony odcinek rzeki. Wzdłuż brzegów widać budynki.",
  "IP_DREAM_ZONE_1_X1": "Brzegi rzeki porasta gęsty las.",
  "IP_DREAM_ZONE_1_X2": "Z oświetlonego świecami budynku po drugiej stronie wody było słychać muzykę.",
  "IP_DREAM_ZONE_1_X3": "W najciemniejszą część lasu prowadzi kryty most.",
  "IP_DREAM_ZONE_2": "Rozgwieżdżona Zatoczka",
  "IP_DREAM_ZONE_2_R1": "Podczas podróży na tratwie udało mi się zobaczyć wyspę z wysoką wieżą oświetloną świecami.",
  "IP_DREAM_ZONE_2_X1": "Ustronna wioska w zatoczce. Na pobliskiej wyspie stoi wieża oświetlona świecami.",
  "IP_DREAM_ZONE_2_X2": "Studni na dole wioski pilnuje posąg, który na mój widok włącza dzwonek alarmowy.",
  "IP_DREAM_ZONE_2_X3": "Udało mi się znaleźć zgliszcza wypalonego budynku na obrzeżach wioski.",
  "IP_DREAM_ZONE_2_X4": "Dzięki projekcji ścieżki prowadzącej do drugiego wejścia z tyłu wieży udało mi się dotrzeć na jej wyższe piętra.",
  "IP_DREAM_ZONE_3": "Bezkresny Kanion",
  "IP_DREAM_ZONE_3_R1": "Tratwa zaniosła mnie na dno ogromnego kanionu. Wygląda na to, że na skalnych ścianach wysoko w górze znajdują się budynki.",
  "IP_DREAM_ZONE_3_X1": "Ogromny kanion, który ciągnie się w dal. Na odległej ścianie urwiska znajduje się oświetlony świecami domek.",
  "IP_DREAM_ZONE_3_X2": "Na parterze domku można zobaczyć malowidło ścienne przedstawiające wielkie drzewo.",
  "IP_MAP_PROJECTION_1": "Projekcja\\\\n\\\\Nmapy 1",
  "IP_MAP_PROJECTION_1_X1": "Projekcja pokazująca tajemne miejsce we wnętrzu Nieznajomego.",
  "IP_MAP_PROJECTION_2": "Projekcja\\\\n\\\\Nmapy 2",
  "IP_MAP_PROJECTION_2_X1": "Projekcja pokazująca tajemne miejsce we wnętrzu Nieznajomego.",
  "IP_MAP_PROJECTION_3": "Projekcja\\\\n\\\\Nmapy 3",
  "IP_MAP_PROJECTION_3_X1": "Projekcja pokazująca tajemne miejsce we wnętrzu Nieznajomego.",
  "IP_PRISON": "Zanurzona konstrukcja",
  "IP_PRISON_R1": "Na slajdach widać, jak w dużej metalowej konstrukcji osadzono dziwny skarbiec i opuszczono go pod wodę.",
  "IP_PRISON_R2": "Udało mi się natrafić na schemat pustej w środku metalowej konstrukcji wiszącej na łańcuchach. Na spodzie jest okrągły otwór, który wygląda na jedyne wejście.",
  "IP_PRISON_X1": "Duża metalowa konstrukcja wisząca na łańcuchach. Można do niej tylko wpłynąć od dołu.",
  "IP_PRISON_X2": "We wnętrzu konstrukcji znajduje się zapieczętowany skarbiec oświetlony zielonym ogniem.",
  "IP_RING_WORLD": "Nieznajomy",
  "IP_RING_WORLD_X1": "Ogromny sztuczny pierścień ukryty w polu maskującym. Nie wygląda na to, żeby jego twórcami byli Dziuplanie ani Nomai.",
  "IP_SARCOPHAGUS": "Zapieczętowany skarbiec",
  "IP_SARCOPHAGUS_R1": "Pojemnik ze slajdami z Niziny Rzecznej ukazał zamykanie dziwnego skarbca łańcuchami i świecącym symbolem.",
  "IP_SARCOPHAGUS_R2": "Pojemnik ze slajdami z Wysp Żużlowych ukazał świecący symbol i łańcuchy wokół dziwnego skarbca.",
  "IP_SARCOPHAGUS_R3": "Pojemnik ze slajdami z Ukrytego Wąwozu ukazał świecący symbol i łańcuchy wokół dziwnego skarbca.",
  "IP_SARCOPHAGUS_R4": "Udało mi się znaleźć dziwny skarbiec owinięty łańcuchami i oznaczony trzema świecącymi symbolami.",
  "IP_SARCOPHAGUS_X2": "W skarbcu uwięziony był jeden z mieszkańców Nieznajomego!",
  "IP_SARCOPHAGUS_X3": "Więzień ukazał mi wizję przedstawiającą jego czynności, które doprowadziły do pozbawienia go wolności na wieki.",
  "IP_SARCOPHAGUS_X4": "Dzięki mojej pochodni wizji Więzień poznał moją wiedzę na temat historii układu słonecznego.",
  "IP_SARCOPHAGUS_X5": "Więzień pozostawił mi na pożegnanie ostatnią wizję nad wodą.",
  "IP_ZONE_1": "Nizina Rzeczna",
  "IP_ZONE_1_SECRET": "Pokój palenia slajdów",
  "IP_ZONE_1_SECRET_R1": "Znaleziona w opuszczonej świątyni mapa z zaznaczonym tajemnym miejscem we wnętrzu Nieznajomego.",
  "IP_ZONE_1_SECRET_X1": "W moje ręce wpadł ukryty pojemnik ze slajdami, na których widać, jak tajemniczej postaci przekazywany jest pojemnik ze świecącym symbolem. Postać podąża przez las za zielonymi światłami do oświetlonego świecami budynku, a wewnątrz wnosi pojemnik do ukrytego przejścia za rozpalonym kominkiem.",
  "IP_ZONE_1_SECRET_X2": "Pomieszczenie pełne spalonych pojemników ze slajdami leżących obok dziwnego urządzenia.",
  "IP_ZONE_1_STORY": "Spalony pojemnik ze slajdami",
  "IP_ZONE_1_STORY_X1": "Pojemnik ze slajdami pokazującymi pochodzenie Nieznajomego i jego mieszkańców.",
  "IP_ZONE_1_STORY_X2": "Kilka slajdów się spaliło i nie można ich obejrzeć.",
  "IP_ZONE_1_X1": "Nisko położony region w pobliżu wejścia do Nieznajomego. Na brzegach rzeki stoją drewniane budynki.",
  "IP_ZONE_1_X2": "W warsztacie otoczonym widmową materią udało mi się znaleźć kilka zdobionych artefaktów z metalu.",
  "IP_ZONE_2": "Wyspy Żużlowe",
  "IP_ZONE_2_CODE": "Pomieszczenie z symbolami",
  "IP_ZONE_2_CODE_R1": "Światło dochodzące ze skarbca zesłało na mnie wizję, która przedstawiała wchodzenie spiralnymi schodami do pokoju niemal na samym szczycie wieży. Jeden z mieszkańców Nieznajomego wskazał malowidło ścienne przedstawiające identyczną budowlę pod planetą z pierścieniem. Potem podniósł artefakt i zabrał go na dół, do pomieszczenia z zielonym płomieniem. Nieco później, dwie lampy zgasły i obraz pogrążył się w ciemnościach. Moim oczom ukazało się jednak tajemne przejście.",
  "IP_ZONE_2_CODE_R2": "Przejście wiodło do trzech drewnianych pojemników oznaczonych świecącymi pieczęciami skarbca.",
  "IP_ZONE_2_CODE_X1": "Tajemne pomieszczenie z drewnianymi pojemnikami oznaczonymi różnymi symbolami.",
  "IP_ZONE_2_CODE_X2": "Trzy z pojemników są oznaczone świecącymi pieczęciami skarbca, ale ich zawartość się spaliła.",
  "IP_ZONE_2_CODE_X3": "Po otwarciu pojemnika oznaczonego symbolem płonącego pojemnika ze slajdami moim oczom ukazał się pionowy ciąg symboli.",
  "IP_ZONE_2_LIGHTHOUSE": "Wieża na wyspie",
  "IP_ZONE_2_LIGHTHOUSE_R1": "Udało mi się znaleźć projekcję ukazującą wejście do jaskini u podstawy skalistej wysepki z wysoką wieżą.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "Udało mi się znaleźć pojemnik ze slajdami, na których widać, jak mieszkańcy Nieznajomego otwierają tajemne przejście w okrągłym pomieszczeniu wypełnionym latarniami i malowidłami ściennymi. Mieszkańcy wchodzą do trzech takich pomieszczeń na Nieznajomym.",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Wieża na jednej z Wysp Żużlowych. Na wyższe piętra można się dostać tylko drugim wejściem z tyłu wieży.",
  "IP_ZONE_2_SECRET": "Pokój palenia slajdów",
  "IP_ZONE_2_SECRET_R1": "Znaleziona w opuszczonej świątyni mapa z zaznaczonym tajemnym miejscem we wnętrzu Nieznajomego.",
  "IP_ZONE_2_SECRET_X1": "W moje ręce wpadł ukryty pojemnik ze slajdami, na których widać, jak tajemniczej postaci przekazywany jest pojemnik ze świecącym symbolem. Światła są zgaszone, a postać schodzi z pojemnikiem na dno ciemnej studni.",
  "IP_ZONE_2_SECRET_X2": "Pomieszczenie pełne spalonych pojemników ze slajdami leżących obok dziwnego urządzenia.",
  "IP_ZONE_2_STORY": "Spalony pojemnik ze slajdami",
  "IP_ZONE_2_STORY_X1": "Pojemnik ze slajdami, na których widać, jak mieszkańcy Nieznajomego analizują anomalię bardzo przypominającą symbol Oka Wszechświata Nomai.",
  "IP_ZONE_2_STORY_X2": "Kilka slajdów się spaliło i nie można ich obejrzeć.",
  "IP_ZONE_2_X1": "Dwie niewielkie skaliste wysepki połączone wioską domków na palach.",
  "IP_ZONE_2_X2": "W wypalonym budynku znajdował się duży metalowy symbol przypominający symbol Oka Wszechświata Nomai.",
  "IP_ZONE_3": "Ukryty Wąwóz",
  "IP_ZONE_3_ENTRANCE": "Uszkodzone laboratorium",
  "IP_ZONE_3_ENTRANCE_R1": "W Ukrytym Wąwozie udało mi się znaleźć pojemnik ze slajdami, na którym widać, jak wybuch wybija dziurę w boku Nieznajomego.",
  "IP_ZONE_3_ENTRANCE_X1": "Laboratorium z trzema komorami testowymi. Druga komora jest poważnie uszkodzona i można do niej wejść przez wyłom w kadłubie Nieznajomego.",
  "IP_ZONE_3_ENTRANCE_X2": "Ukazało mi się przypominające wizję nagranie, na którym ktoś podnosi artefakt i zasypia przed zielonym ogniem. Reszta wizji była zniekształcona i mało czytelna, ale wydawało się, że we wnętrzu artefaktu pojawił się płomień.",
  "IP_ZONE_3_ENTRANCE_X3": "Udało mi się znaleźć pojemnik ze slajdami, na którym widać trzy eksperymenty przeprowadzone z trzema różnymi artefaktami. Wyglądało na to, że trzeci eksperyment był udany.",
  "IP_ZONE_3_LAB": "Opuszczona świątynia",
  "IP_ZONE_3_LAB_R1": "W jednej ze ścian kanionu widać było budynek oznaczony wyjątkowym symbolem, ale prowadzący do niego pomost się rozpadł.",
  "IP_ZONE_3_LAB_X1": "Opuszczona świątynia oznaczona symbolem płonącego pojemnika ze slajdami. Można się do niej dostać przejściem w Ukrytym Wąwozie.",
  "IP_ZONE_3_LAB_X2": "Udało mi się znaleźć pojemnik ze slajdami, na których widać, jak mieszkańcy Nieznajomego usuwają z półek wszystkie pojemniki ze slajdami, skanują każdy jakimś urządzeniem i palą pojedyncze slajdy, a także całe pojemniki.",
  "IP_ZONE_3_LAB_X3": "Na górze jest interfejs, którym można ustawić symbole w pionowy ciąg.",
  "IP_ZONE_3_LAB_X4": "Podanie właściwego ciągu otwiera przejście do tajemnego pokoju pod świątynią.",
  "IP_ZONE_3_SECRET": "Pokój palenia slajdów",
  "IP_ZONE_3_SECRET_R1": "Znaleziona w opuszczonej świątyni mapa z zaznaczonym tajemnym miejscem we wnętrzu Nieznajomego.",
  "IP_ZONE_3_SECRET_X1": "W moje ręce wpadł ukryty pojemnik ze slajdami, na których widać, jak tajemniczej postaci przekazywany jest pojemnik ze świecącym symbolem. Światła są zgaszone, a postać wchodzi z pojemnikiem do tajemnego przejścia za malowidłem przedstawiającym wielkie drzewo.",
  "IP_ZONE_3_SECRET_X2": "Pomieszczenie pełne spalonych pojemników ze slajdami leżących obok dziwnego urządzenia.",
  "IP_ZONE_3_STORY": "Spalony pojemnik ze slajdami",
  "IP_ZONE_3_STORY_X1": "Pojemnik ze slajdami, na których widać mieszkańców Nieznajomego zgromadzonych wokół dziwnego zielonego ognia.",
  "IP_ZONE_3_STORY_X2": "Kilka slajdów się spaliło i nie można ich obejrzeć.",
  "IP_ZONE_3_X1": "Wąski wąwóz ciągnący się wzdłuż prawej odnogi rzeki. Wysoko w górze w ścianach urwisk po obu jego stronach znajdują się domki.",
  "IP_ZONE_4": "Zbiornik wodny",
  "IP_ZONE_4_STORY": "Spalony pojemnik ze slajdami",
  "IP_ZONE_4_STORY_X1": "Pojemnik ze slajdami, na których widać dziwny skarbiec osadzany w dużej metalowej konstrukcji i opuszczany pod wodę.",
  "IP_ZONE_4_STORY_X2": "Prawie wszystkie slajdy się spaliły i nie można ich obejrzeć.",
  "IP_ZONE_4_X2": "Ogromny zbiornik wodny z drewnianymi pomostami i budynkami na obu brzegach.",
  "IP_ZONE_4_X3": "Udało mi się znaleźć pomieszczenie ze spalonym interfejsem sterowania i projekcją, która wskazywała na zerwane połączenie pomiędzy Nieznajomym i innym statkiem kosmicznym.",
  "IP_ZONE_4_X4": "Udało mi się znaleźć projekcję, która przedstawia aktualną trajektorię Nieznajomego i przewidywany zasięg eksplozji supernowej.",
  "OPC_BROKEN_MODULE": "Moduł wyrzutni",
  "OPC_BROKEN_MODULE_R1": "Jeden z trzech modułów Orbitalnego Działa Sondującego.",
  "OPC_BROKEN_MODULE_R2": "Moduł wyrzutni wygląda na poważnie uszkodzony. W szklanym iluminatorze jest ogromna dziura.",
  "OPC_BROKEN_MODULE_R3": "Z powodu pęknięcia iluminatora modułu wyrzutni jest wystawiony na działanie próżni.",
  "OPC_BROKEN_MODULE_X1": "Moduł wyrzutni uległ poważnemu uszkodzeniu, ale jego zbiornik projekcyjny jest nietknięty.",
  "OPC_BROKEN_MODULE_X2": "Nomai o imieniu Mallow twierdził, że naruszenie integralności strukturalnej nie miało najmniejszego znaczenia, ponieważ działo musiało wystrzelić tylko jedną sondę.",
  "OPC_BROKEN_MODULE_X3": "Nomai o imieniu Privet kontrargumentował, że nie będą w stanie odebrać danych z sondy, jeśli moduł śledzenia sond ulegnie zniszczeniu.",
  "OPC_EYE_COORDINATES_X1": "Udało mi się znaleźć określone przez Nomai współrzędne Oka Wszechświata.",
  "OPC_INTACT_MODULE": "Moduł kontrolny",
  "OPC_INTACT_MODULE_R1": "Jeden z trzech modułów Orbitalnego Działa Sondującego.",
  "OPC_INTACT_MODULE_X1": "Moduł kontrolny (niedawno) otrzymał z Projektu Bliźniak z Popiołu komendę wystrzelenia sondy. Działo miało ustawioną losową trajektorię sondy.",
  "OPC_INTACT_MODULE_X2": "Sonda została pomyślnie wystrzelona, ale doprowadziło to do naruszenia integralności strukturalnej działa. Wiele różnych modułów uległo uszkodzeniu.",
  "OPC_SUNKEN_MODULE": "Moduł śledzenia sond",
  "OPC_SUNKEN_MODULE_R1": "Jeden z trzech modułów Orbitalnego Działa Sondującego.",
  "OPC_SUNKEN_MODULE_R2": "Komputer Nomai sygnalizuje, że moduł śledzenia sond „zaginął”.",
  "OPC_SUNKEN_MODULE_R3": "Udało mi się dojrzeć moduł śledzenia sond przez zbiornik projekcyjny Nomai. Wygląda na to, że jest pod wodą. Przez iluminator widać było fioletowe wyładowania elektryczne.",
  "OPC_SUNKEN_MODULE_R4": "Nomai przebywający akurat na pokładzie modułu śledzenia sond jako pierwszy poznałby współrzędne Oka Wszechświata.",
  "OPC_SUNKEN_MODULE_R5": "Moduł śledzenia sond odbiera dane z wystrzelonej sondy.",
  "OPC_SUNKEN_MODULE_X1": "Orbitalne Działo Sondujące wystrzeliło miliony sond.",
  "OPC_SUNKEN_MODULE_X2": "Sonda numer 9 318 054 wykryła w głębokim kosmosie anomalię, która spełnia wszelkie znane kryteria dla Oka Wszechświata.",
  "OPC_SUNKEN_MODULE_X3": "Posąg w module śledzenia sond automatycznie rejestruje trajektorię każdej sondy i przesyła dane do Projektu Bliźniak z Popiołu.",
  "ORBITAL_PROBE_CANNON": "Orbitalne Działo Sondujące",
  "ORBITAL_PROBE_CANNON_R1": "Nomai zakończyli budowę ostatniego modułu Orbitalnego Działa Sondującego i umieścili je na orbicie Głębi Olbrzyma.",
  "ORBITAL_PROBE_CANNON_R2": "Udało mi się użyć zbiornika projekcyjnego Nomai, by zobaczyć wnętrze stacji kosmicznej na orbicie Głębi Olbrzyma.",
  "ORBITAL_PROBE_CANNON_R3": "Na początku każdej pętli Gabro widzi jasny błysk na niebie. Coś musi się dziać na orbicie Głębi Olbrzyma.",
  "ORBITAL_PROBE_CANNON_R4": "Nomai postanowili zbudować działo sondujące na orbicie Głębi Olbrzyma.",
  "ORBITAL_PROBE_CANNON_X1": "Pozostałości zniszczonej stacji kosmicznej Nomai na orbicie Głębi Olbrzyma. Istnieją trzy drogi dostępu wychodzące z centralnego węzła.",
  "ORBITAL_PROBE_CANNON_X2": "Orbitalne Działo Sondujące stworzono, by ustalić dokładną lokalizację Oka Wszechświata.",
  "ORBITAL_PROBE_CANNON_X3": "Nomai przekroczyli maksymalne ustawienie mocy Orbitalnego Działa Sondującego, aby uzyskać jak największą szansę na znalezienie Oka Wszechświata.",
  "QM_SHRINE": "Świątynia Kwantowa",
  "QM_SHRINE_R1": "Nomai wznieśli na Księżycu Kwantowym świątynię, która miała pomagać w odbyciu pielgrzymki do szóstej lokalizacji.",
  "QM_SHRINE_X1": "Ta świątynia Nomai zmienia swoje położenie na Księżycu Kwantowym.",
  "QM_SHRINE_X2": "Obok malowidła przedstawiającego wieżę stojącą na wyspie wyryto napis „Zasada obrazowania kwantowego została już przywołana”.",
  "QM_SHRINE_X3": "Obok malowidła przedstawiającego skałę kwantową stojącą w jaskini wyryto napis „Przypomnij sobie zasadę kwantowego stanu splątanego”.",
  "QM_SHRINE_X4": "Obok malowidła przedstawiającego wieżę wiszącą nad czarną dziurą wyryto napis „Przypomnij sobie zasadę szóstego miejsca”.",
  "QM_SHUTTLE": "Wahadłowiec Solanum",
  "QM_SHUTTLE_X1": "Nomai o imieniu Solanum wylądowała wahadłowcem na biegunie południowym Księżyca Kwantowego i przygotowała się do pokonania pozostałej drogi piechotą.",
  "QM_SHUTTLE_X2": "Odwiedzający Księżyc Kwantowy zawsze lądują na biegunie południowym (Nomai nie wiedzieli, dlaczego tak jest).",
  "QM_SIXTH_LOCATION": "Szóste miejsce",
  "QM_SIXTH_LOCATION_R1": "Księżyc Kwantowy czasem znika – prawdopodobnie przenosi się w nieznane, szóste miejsce.",
  "QM_SIXTH_LOCATION_R2": "Wielu Nomai odbyło pielgrzymkę, w czasie której Księżyc Kwantowy przeniósł ich w szóste, sekretne miejsce.",
  "QM_SIXTH_LOCATION_R3": "Aby dotrzeć do szóstej lokalizacji, świątynia musi znaleźć się na biegunie północnym Księżyca Kwantowego.",
  "QM_SIXTH_LOCATION_X1": "Spotkałem żywego Nomai na biegunie południowym!",
  "QM_SIXTH_LOCATION_X2": "Solanum zastanawia się, co by się stało, gdyby świadomy obserwator znalazł się wewnątrz Oka.",
  "QM_SIXTH_LOCATION_X3": "Księżyc Kwantowy jest księżycem Oka Wszechświata.",
  "QM_SIXTH_LOCATION_X4": "Oko prawdopodobnie jest źródłem wszystkich makroskopowych zjawisk kwantowych w tym układzie słonecznym.",
  "QM_SIXTH_LOCATION_X5": "W tej lokalizacji Księżyc Kwantowy staje się odbiciem samego Oka.",
  "QM_SIXTH_LOCATION_X6": "Solanum wysunęła hipotezę, że może nie być do końca żywa.",
  "QUANTUM_MOON": "Księżyc Kwantowy",
  "QUANTUM_MOON_R1": "Żyjący na Kruchej Pustce Nomai obserwowali widmowy księżyc, który czasem pojawiał się na niebie.",
  "QUANTUM_MOON_R2": "Nomai na Bliźniaku z Żaru obserwowali księżyc, który znikał, gdy nikt na niego nie patrzył.",
  "QUANTUM_MOON_R3": "Nomai o imieniu Solanum wylądował wahadłowcem na Księżycu Kwantowym.",
  "QUANTUM_MOON_R4": "W swoich notatkach badawczych Czert wspomniał o Księżycu Kwantowym, na którym nie zdołał wylądować żaden Dziuplanin.",
  "QUANTUM_MOON_X1": "Udało mi się wylądować na powierzchni Księżyca Kwantowego.",
  "QUANTUM_MOON_X2": "W pobliżu bieguna południowego znalazłem martwego Nomai w skafandrze kosmicznym.",
  "S_SUNSTATION": "Stacja Słoneczna",
  "S_SUNSTATION_R1": "Istnieje sposób na bezpieczną podróż z Bliźniaka z Popiołu na Stację Słoneczną.",
  "S_SUNSTATION_R2": "Nomai zastanawiali się nad budową Stacji Słonecznej w celu zasilenia Projektu Bliźniak z Popiołu.",
  "S_SUNSTATION_R3": "Nomai stworzyli coś o nazwie Stacja Słoneczna, ale nie każdy popierał jej budowę.",
  "S_SUNSTATION_X1": "Stacja Słoneczna miała spowodować przemianę słońca w supernową.",
  "S_SUNSTATION_X2": "Stacja Słoneczna oddała strzał, ale nie przyniosło to żadnego efektu. Nomai doszli do wniosku, że Stacja nie mogła spowodować przemiany słońca w supernową.",
  "S_SUNSTATION_X3": "Po niepowodzeniu Stacji Słonecznej Nomai zrobili sobie przerwę, aby zbadać nowo przybyłą kometę.",
  "S_SUNSTATION_X4": "Zgodnie z danymi zapisanymi na komputerze Nomai nasze słońce niedługo umrze.",
  "TH_IMPACT_CRATER": "Nasiono Mrocznego Cierniska",
  "TH_IMPACT_CRATER_R1": "W archiwum dźwiękoskopu Eskera jest wzmianka o dźwiękach harmonijki dobiegających z Drzewnej Przystani. Podobno odgłosy przypominają harmonijkę Skalenia, ale ten przecież zaginął w kosmosie dawno temu.",
  "TH_IMPACT_CRATER_X1": "Tutaj rozbiło się nasiono Mrocznego Cierniska, które już zapuściło korzenie. Tekto chce użyć wyrzutni zwiadowców, aby zobaczyć, co jest w środku.",
  "TH_IMPACT_CRATER_X2": "Mój dźwiękoskop wykrywa odgłosy harmonijki, gdy skieruję go w stronę nasiona.",
  "TH_IMPACT_CRATER_X3": "Wystrzeliłem Małego Zwiadowcę do nasiona. Jakimś sposobem jest ono o wiele większe w środku.",
  "TH_NOMAI_MINE": "Kopalnie Nomai",
  "TH_NOMAI_MINE_R1": "Gdzieś na Drzewnej Przystani Nomai wydobywali surowce.",
  "TH_NOMAI_MINE_X1": "Nomai wydobywali tutaj surowce do budowy powłoki zaprojektowanej do ochrony centralnej komory wewnątrz Bliźniaka z Popiołu.",
  "TH_NOMAI_MINE_X2": "Po ukończeniu powłoki Nomai upewnili się, że jest ona szczelna.",
  "TH_NOMAI_MINE_X3": "W wodach w pobliżu kopalni Nomai odkryli gatunek czterookich, wodnolądowych istot.",
  "TH_QUANTUM_SHARD": "Gaj Kwantowy",
  "TH_QUANTUM_SHARD_R1": "Czert wykrył dziwny sygnał dobiegający z krateru na biegunie południowym Drzewnej Przystani. Jest bardzo podobny do sygnału emitowanego przez Księżyc Kwantowy.",
  "TH_QUANTUM_SHARD_R2": "Nomai wykryli kwantowy sygnał dochodzący z Drzewnej Przystani.",
  "TH_QUANTUM_SHARD_X1": "W tym gaju leży dziwny głaz, który porusza się, gdy na niego nie patrzę. Emituje sygnał na częstotliwości fluktuacji kwantowych.",
  "TH_QUANTUM_SHARD_X2": "Udało mi się znaleźć wiersz zapisany na jednym z drzew w gaju.",
  "TH_RADIO_TOWER": "Wieża radiowa",
  "TH_RADIO_TOWER_X1": "Wieża radiowa służąca do odbierania zdjęć zrobionych przez satelitę głębokiego kosmosu. Na ścianach wisi kilka fotografii całego układu słonecznego. Na jednej z nich Hornfels zauważył coś dziwnego, ale doszedł do wniosku, że jedynym sensownym wyjaśnieniem jest awaria sprzętu.",
  "TH_VILLAGE": "Wioska",
  "TH_VILLAGE_X1": "Jedyna wioska Dziuplan, a jednocześnie główne źródło eksplozji na tej planecie.",
  "TH_VILLAGE_X2": "Posąg Nomai w obserwatorium otworzył oczy i spojrzał na mnie! Zobaczyłem dziwne światła i przed oczami mignęły mi wszystkie wspomnienia.",
  "TH_VILLAGE_X3": "Hal twierdzi, że posąg jeszcze nigdy nie otworzył oczu (pomimo starań Hornfelsa).",
  "TH_ZERO_G_CAVE": "Jaskinia nieważkości",
  "TH_ZERO_G_CAVE_R1": "Podobno Ochra przygotował jaskinię nieważkości na wypadek, gdybym chciał przypomnieć sobie co nieco przed startem.",
  "TH_ZERO_G_CAVE_X1": "Jaskinia w samym centrum Drzewnej Przystani, wykorzystywana przez Inicjatywę Outer Wilds do szkolenia nowych astronautów.",
  "TH_ZERO_G_CAVE_X2": "Udało mi się naprawić kolejną „satelitę” dla Ochry.",
  "TM_ESKER": "Obóz Eskera",
  "TM_ESKER_R1": "Wygląda na to, że Esker wciąż stacjonuje na Głazie. Siedzi tam samotnie już od jakiegoś czasu.",
  "TM_ESKER_X1": "Esker założył szkółkę leśną w pobliżu obozu. Wydawało się, że wszystko z nim w porządku, ale chyba był sam na księżycu trochę zbyt długo.",
  "TM_EYE_LOCATOR": "Lokalizator sygnału Oka",
  "TM_EYE_LOCATOR_R1": "Podobno gdzieś na Głazie można znaleźć ruiny Nomai. Nikt nie wie, czym był ten budynek ani po co go wzniesiono.",
  "TM_EYE_LOCATOR_R2": "Inskrypcje Nomai w obserwatorium wspominają o kalibrowaniu jakiegoś urządzenia na Głazie.",
  "TM_EYE_LOCATOR_X1": "To urządzenie Nomai stworzono, by dokładnie określać położenie źródeł dalekich sygnałów.",
  "TM_EYE_LOCATOR_X2": "Nomai byli rozczarowani, że nie udało im się wykryć sygnału czegoś, co nazywali Okiem Wszechświata.",
  "TM_NORTH_POLE": "Księżycowy punkt obserwacyjny",
  "TM_NORTH_POLE_R1": "Esker twierdzi, że biegun północny Głazu (zaznaczony na czerwono na mojej minimapie) jest doskonałym miejscem do słuchania muzyki innych podróżników przy pomocy dźwiękoskopu.",
  "TM_NORTH_POLE_X1": "Platforma obserwacyjna z niesamowitym widokiem na układ słoneczny. Esker regularnie korzysta tutaj ze swojego dźwiękoskopu, aby sprawdzać aktualne położenie innych podróżników.",
  "TT_TIME_LOOP_DEVICE": "Projekt Bliźniak z Popiołu",
  "TT_TIME_LOOP_DEVICE_R1": "Centralną komorę wewnątrz Bliźniaka z Popiołu zabezpieczono niewyobrażalnie grubą powłoką ochronną.",
  "TT_TIME_LOOP_DEVICE_R2": "Nomai planowali zbudować na Bliźniaku z Popiołu urządzenie, które pozwoliłoby uzyskać ujemny odstęp czasu wynoszący 22 minut.",
  "TT_TIME_LOOP_DEVICE_R3": "Każde wspomnienie zarejestrowane przez posąg Nomai jest przesyłane do odpowiedniego banku pamięci na Bliźniaku z Popiołu.",
  "TT_TIME_LOOP_DEVICE_R4": "Zatwierdzono instalację zaawansowanego rdzenia warpowego w centralnej komorze Bliźniaka z Popiołu.",
  "TT_TIME_LOOP_DEVICE_X1": "Wydrążona komora wewnątrz Bliźniaka z Popiołu. Przewody energetyczne z powierzchni są podłączone do powłoki zabezpieczającej w jądrze planety.",
  "TT_TIME_LOOP_DEVICE_X2": "Istnieje osiem monolitów z przyczepionymi maskami Nomai. Trzy maski stale otrzymują dane z modułu śledzenia sond, Głębi Olbrzyma i Drzewnej Przystani.",
  "TT_TIME_LOOP_DEVICE_X3": "Zgodnie z planem Projekt Bliźniak z Popiołu miał wykorzystać energię supernowej (wywołanej przez Stację Słoneczną) do wysłania danych sond z Orbitalnego Działa Sondującego w przeszłość o 22 minuty.",
  "TT_TIME_LOOP_DEVICE_X4": "Stacja Słoneczna nie zadziałała. Chociaż Projekt Bliźniak z Popiołu w teorii był pozbawiony wad, Nomai nie byli w stanie zapewnić mu odpowiedniej mocy.",
  "TT_TIME_LOOP_DEVICE_X5": "Wewnątrz powłoki zabezpieczającej serce planety znajduje się zaawansowany rdzeń warpowy. Usunięcie rdzenia spowoduje wyłączenie Projektu Bliźniak z Popiołu.",
  "TT_WARP_TOWERS": "Wieże na Bliźniaku z Popiołu",
  "TT_WARP_TOWERS_X1": "Na równiku Bliźniaka z Popiołu można dostrzec krąg stworzony z wielu ogromnych wież Nomai.",
  "TT_WARP_TOWERS_X2": "Wzniesiono je w ramach Projektu Bliźniak z Popiołu, a za wzór posłużyła Stacja Białej Dziury.",
  "VM_VOLCANO": "Wulkaniczny ośrodek testów",
  "VM_VOLCANO_X1": "Próbki surowców wydobywanych w Kopalniach Nomai na Drzewnej Przystani wysyłano do tego wulkanu, aby poddawać je testom wytrzymałościowym.",
  "VM_VOLCANO_X2": "Nomai starali się stworzyć powłokę dla Projektu Bliźniak z Popiołu, która miała ochronić go przed wybuchem supernowej.",
  "VM_VOLCANO_X3": "Nawet najmniejsza nieszczelność powłoki ochronnej oznaczałaby katastrofę.",
  "WHITE_HOLE_STATION": "Stacja Białej Dziury",
  "WHS_R1": "Na drugim końcu czarnej dziury Kruchej Pustki znajduje się Stacja Białej Dziury.",
  "WHS_R2": "Kilkoro Nomai wróciło na tę stację, aby zbadać odczyty sprzętu, które zdawały się naruszać przyczynowość.",
  "WHS_R3": "Eksperymenty w Laboratorium Wysokich Energii oparto na niesamowitych odkryciach ze Stacji Białej Dziury.",
  "WHS_R4": "Wieże na Bliźniaku z Popiołu wzorowano na Stacji Białej Dziury.",
  "WHS_X1": "Aby skorzystać z wieży, musisz stać na platformie, kiedy odpowiednie ciało niebieskie zrównuje się z wieżą (zrównanie nastąpi wtedy, gdy dane ciało niebieskie znajdzie się dokładnie nad twoją głową).",
  "WHS_X2": "Nomai zauważyli coś dziwnego: teleportowane obiekty zdawały się przybywać do odbiornika na Kruchej Pustce na krótko przed wysłaniem ich ze Stacji Białej Dziury.",
  "WHS_X3": "Ujemny odstęp czasu pomiędzy dotarciem a wysłaniem obiektu był bardzo mały (w przybliżeniu wynosił jedną stutysięczną sekundy). Nomai mieli wątpliwości, czy ich instrumenty mogą wykonywać pomiary z taką dokładnością.",
  "WHS_X4": "Każda wieża warpowa Nomai jest zestrojona z określonym ciałem niebieskim."
}