{
  "ANGLERFISH_FOSSIL": "Ископаемый удильщик",
  "BH_BLACK_HOLE_FORGE": "Кузница «Чёрная дыра»",
  "BH_BLACK_HOLE_FORGE_R1": "Кузница «Чёрная дыра» находится под Висячим городом. В районе Талой Воды нашёлся переключатель, который управляет высотой кузницы.",
  "BH_BLACK_HOLE_FORGE_R2": "Район кузницы «Чёрная дыра» — самый высокий в Висячем городе.",
  "BH_BLACK_HOLE_FORGE_R3": "Номаи по имени Лакка хотела создать высокотехнологичное гиперядро в кузнице «Чёрная дыра».",
  "BH_BLACK_HOLE_FORGE_R4": "Номаи создавали гиперядра в кузнице «Чёрная дыра» и доставляли их на Час Пепла.",
  "BH_BLACK_HOLE_FORGE_X1": "Номаи строили все гипербашни на Часе Пепла, а шесть гиперприёмников — в других местах.",
  "BH_BLACK_HOLE_FORGE_X3": "Номаи по имени Лакка создала высокотехнологичное гиперядро для проекта «Час Пепла».",
  "BH_BLACK_HOLE_FORGE_X4": "Гипербашни не указывают на гиперприёмники. Они направлены в центр соответствующих небесных тел.",
  "BH_BLACK_HOLE_FORGE_X5": "Гиперприёмник должен находиться на соответствующем небесном теле (или его низкой орбите).",
  "BH_BLACK_HOLE_FORGE_X6": "Песочные Часы расположены так близко, что ведут себя как единое небесное тело и обладают общим центром. Он расположен в точке между ними.",
  "BH_ESCAPE_POD": "Спасательная капсула 1",
  "BH_ESCAPE_POD_R1": "Одна из трёх капсул номаи приземлилась на Пустотной Сфере.",
  "BH_ESCAPE_POD_X1": "Одна из трёх капсул номаи, потерпевших крушение в нашей солнечной системе.",
  "BH_ESCAPE_POD_X2": "Все три капсулы были запущены с некоего «Звездолёта», который получил серьёзные повреждения.",
  "BH_GRAVITY_CANNON": "Гравитационная пушка",
  "BH_GRAVITY_CANNON_X1": "Огромная цилиндрическая конструкция, которая создаёт восходящее гравитационное поле.",
  "BH_GRAVITY_CANNON_X2": "Мне удалось вернуть шаттл номаи с Квантовой луны.",
  "BH_HANGING_CITY": "Висячий город",
  "BH_HANGING_CITY_R1": "Номаи решили переместиться из старого поселения на северный ледник. Они создали под землёй надёжную тропу с помощью гравикристаллов.",
  "BH_HANGING_CITY_R2": "К северу от лагеря, где живёт Рибек, есть огромный город номаи.",
  "BH_HANGING_CITY_X1": "Город номаи, который висит под северным ледником Пустотной Сферы. Он вертикально разделён на четыре района.",
  "BH_HANGING_CITY_X2": "В районе Талой Воды нашёлся переключатель, который управляет высотой кузницы «Чёрная дыра».",
  "BH_HANGING_CITY_X3": "Номаи обсуждали, как получить мощное высокотехнологичное гиперядро для проекта «Час Пепла».",
  "BH_HANGING_CITY_X4": "Номаи прилетели в нашу солнечную систему, чтобы найти источник сигнала, который был старше самой Вселенной. Они назвали этот источник Оком Вселенной.",
  "BH_MURAL_1": "Фреска (рис. 1)",
  "BH_MURAL_1_X1": "Изображение звездолёта номаи, получающего сигнал.",
  "BH_MURAL_2": "Фреска (рис. 2)",
  "BH_MURAL_2_X1": "Изображение Чёрного Терновника, опутывающего звездолёт номаи.",
  "BH_MURAL_3": "Фреска (рис. 3)",
  "BH_MURAL_3_X1": "Изображение трёх спасательных капсул, улетающих со звездолёта номаи.",
  "BH_OBSERVATORY": "Южная обсерватория",
  "BH_OBSERVATORY_R1": "Номаи решили сконструировать более мощный локатор сигналов Ока на южном полюсе Пустотной Сферы.",
  "BH_OBSERVATORY_R2": "Под поверхностью Пустотной Сферы есть две тропы, ведущие в обсерваторию. Одна начинается рядом с гравитационной пушкой, другая — у башни Квантовой Истины.",
  "BH_OBSERVATORY_R3": "Рибек говорит, что в обсерваторию нельзя попасть с поверхности, но где-то под землёй должна быть тропа.",
  "BH_OBSERVATORY_R4": "На поверхности есть дверь в обсерваторию, но она сломана.",
  "BH_OBSERVATORY_X1": "Новый, более чувствительный локатор, который номаи собрали в обсерватории, не смог засечь сигнал Ока.",
  "BH_OBSERVATORY_X2": "Собрав больше сведений о Квантовой луне, номаи предположили, что Око движется по дальней орбите вокруг солнца.",
  "BH_OBSERVATORY_X3": "Номаи перестали искать сигнал Ока и вместо этого попробовали найти его по внешнему виду, используя зонд.",
  "BH_OBSERVATORY_X4": "Было высказано опасение, что вероятность отправить зонд в нужном направлении катастрофически мала.",
  "BH_OLD_SETTLEMENT": "Старое поселение",
  "BH_OLD_SETTLEMENT_R1": "Выжившие номаи, попавшие на Пустотную Сферу, спустились по скале под землю.",
  "BH_OLD_SETTLEMENT_X1": "Номаи создали временное поселение под своей спасательной капсулой.",
  "BH_OLD_SETTLEMENT_X2": "Номаи вспомнили, что засекли таинственный сигнал в форме глаза на борту «Звездолёта».",
  "BH_OLD_SETTLEMENT_X3": "Сигнал был старше самой Вселенной. Номаи стали называть его источник Оком Вселенной.",
  "BH_OLD_SETTLEMENT_X4": "Номаи бросили это поселение, потому что оно было ненадёжным.",
  "BH_QUANTUM_RESEARCH_TOWER": "Башня Квантовой Истины",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "Башня на экваторе Пустотной Сферы, которая снабжала необходимыми сведениями тех номаи, кто отправлялся в паломничество на Квантовую луну.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "Номаи по имени Соланум посетила башню Квантовой Истины на экваторе Пустотной Сферы, чтобы узнать последнее правило перед паломничеством на Квантовую луну.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "Номаи построили на Квантовой луне святилище, которое должно было помогать тем, кто совершал паломничество к её шестому местоположению. «Не забудь главное правило: шестое положение доступно, только когда святилище стоит на северном полюсе».",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "Паломничество на Квантовую луну было очень важно для каждого номаи.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Когда две группы номаи, попавшие на Час Угля и на Пустотную Сферу, наконец объединились, они решили во что бы то ни стало посетить Квантовую луну.",
  "BH_QUANTUM_SHARD": "Квантовый осколок",
  "BH_QUANTUM_SHARD_R1": "Номаи обнаружили странный камень, который перемещался, пока никто на него не смотрел.",
  "BH_QUANTUM_SHARD_X1": "Странный камень, который перемещается, пока никто на него не смотрит. Номаи установили, что квантовое поведение объектов в роще обусловлено влиянием этого камня.",
  "BH_QUANTUM_SHARD_X2": "Номаи предположили, что он может быть осколком Квантовой луны.",
  "BH_QUANTUM_SHARD_X3": "Осколок испускает тот же сигнал, что и Квантовая луна.",
  "BH_RIEBECK": "Лагерь, где живёт Рибек",
  "BH_RIEBECK_R1": "Рибек отправляется на Пустотную Сферу в надежде выяснить, что номаи делали на её южном полюсе.",
  "BH_RIEBECK_R2": "Рибек приземляется возле большого купола на южном полюсе. Рибек обнаруживает сломанную дверь и отправляется на север, к руинам на экваторе, чтобы найти ход под землю.",
  "BH_RIEBECK_R3": "Рибек находит старую тропу номаи недалеко от их лагеря на экваторе. Тропа начинается внутри разрушенного здания, поросшего деревьями.",
  "BH_RIEBECK_R4": "Рибек добирается до перекрёстка и отправляется вниз в поисках кислорода.",
  "BH_RIEBECK_X1": "Рибек разбивает лагерь внизу перекрёстка. Рибек восторгается тем, сколько здесь можно узнать об истории номаи, и одновременно пытается перебороть страх перед чёрной дырой.",
  "BH_RIEBECK_X2": "Рибек работает единственным археологом на Камельке. Рибек борется с боязнью космоса, чтобы изучать, как номаи жили на Пустотной Сфере.",
  "BH_TORNADO_SIMULATION": "Симуляция торнадо",
  "BH_TORNADO_SIMULATION_R1": "Номаи создали модель Пучины Гиганта в южной обсерватории на Пустотной Сфере и выяснили, как предмет может утонуть вопреки сильному течению.",
  "BH_TORNADO_SIMULATION_X1": "Большинство смерчей Пучины Гиганта вращаются по часовой стрелке. С их помощью номаи посылали детали на орбиту.",
  "BH_TORNADO_SIMULATION_X2": "Однако есть и смерч, вращающийся против часовой стрелки. Он не поднимает предметы, а погружает их под воду.",
  "BH_WARP_ALIGNMENT_MAP": "Схема наклона башен",
  "BH_WARP_ALIGNMENT_MAP_X1": "Схема, демонстрирующая наклон гипербашни относительно соответствующего ей небесного тела.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Гипербашня сработает, даже если не будет указывать строго в центр небесного тела. Ей достаточно находиться от него под углом пять градусов.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Это даёт больше времени для гиперпрыжка — примерно несколько секунд.",
  "BH_WARP_ALIGNMENT_MAP_X4": "Все, кто окажется на платформе в это время, совершат гиперпрыжок.",
  "BH_WARP_RECEIVER": "Северный ледник",
  "BH_WARP_RECEIVER_X1": "Северный полюс Пустотной Сферы покрыт снегом и льдом. На поверхности стоят необычные руины номаи.",
  "BH_WARP_RECEIVER_X2": "Номаи нашли способ перемещаться сюда со станции «Белая дыра». Здесь они впервые воссоздали технологию гиперпрыжка.",
  "CANDLELIT_TOWER": "Башня со свечами",
  "CLIFFSIDE_BUILDING": "Здание в скале",
  "COMET_INTERIOR": "Разрушенное ядро",
  "COMET_INTERIOR_R1": "Оборудование шаттла зафиксировало странный энергетический сигнал из-под поверхности кометы.",
  "COMET_INTERIOR_R2": "Двое номаи нашли трещину во льду на солнечной стороне Чужака. Они спустились в неё, чтобы исследовать комету изнутри.",
  "COMET_INTERIOR_X1": "Пропавшие номаи с шаттла лежали рядом с большим камнем, который словно взорвался изнутри.",
  "COMET_INTERIOR_X2": "Номаи установили, что странный энергетический сигнал идёт от круглого камня, наполненного неизвестной материей.",
  "COMET_INTERIOR_X3": "Они выяснили, что эта материя смертельно опасна и находится под сильным давлением. Было понятно, что, если камень треснет, материя начнёт расширяться и заполнит всю солнечную систему за считаные секунды.",
  "COMET_INTERIOR_X4": "Одна из номаи осталась, чтобы исследовать эту материю, а другая поспешила на поверхность, чтобы предупредить остальных.",
  "COMET_SHUTTLE": "Замёрзший шаттл номаи",
  "COMET_SHUTTLE_X1": "Мне удалось найти шаттл номаи, почти полностью вмёрзший в лёд.",
  "COMET_SHUTTLE_X2": "Номаи приземлились на Чужаке вскоре после того, как он вошёл в нашу солнечную систему. Оборудование шаттла зафиксировало странный энергетический сигнал из-под поверхности кометы.",
  "COMET_SHUTTLE_X3": "На борту шаттла были три номаи. Одна из них осталась следить, чтобы шаттл не замёрз, а остальные отправились исследовать Чужак.",
  "COMET_SHUTTLE_X4": "Оставшаяся на борту номаи, Клэри, потеряла связь с остальными, после того как они спустились под землю.",
  "CT_ANGLERFISH_FOSSIL": "Ископаемый удильщик",
  "CT_ANGLERFISH_FOSSIL_R1": "В одной из пещер лежит ископаемый удильщик, но туда может попасть только мой разведчик.",
  "CT_ANGLERFISH_FOSSIL_R2": "Изучая ископаемого удильщика на Часе Угля, номаи узнали, как можно избежать встреч с удильщиками. По крайней мере, в теории.",
  "CT_ANGLERFISH_FOSSIL_R3": "Юные номаи часто играли в пещере Древней Рыбы. Они выяснили, что в пещеру Древней Рыбы можно попасть через Ступенчатую пещеру.",
  "CT_ANGLERFISH_FOSSIL_R4": "Вход из Ступенчатой пещеры сложно увидеть. Сначала надо накормить удильщика фонариком.",
  "CT_ANGLERFISH_FOSSIL_X1": "Юные номаи здесь играли. Один из детей становился удильщиком и надевал повязку. Все остальные, мальки, вставали в ряд у одной стены. Когда удильщик говорил «Поплыли!», мальки должны были перебежать к другой стене.",
  "CT_ANGLERFISH_FOSSIL_X2": "Правило насчёт повязки было добавлено из-за того, что удильщики слепые.",
  "CT_ANGLERFISH_FOSSIL_X3": "Взрослые номаи были рады, что дети изменили правила своей игры, узнав о результате исследований.",
  "CT_CHERT": "Лагерь, где живёт Кремень",
  "CT_CHERT_X1": "Кремень наблюдает за небесными телами с северного полюса Часа Угля.",
  "CT_CHERT_X2": "Кремень говорит, что в последнее время возникло очень много сверхновых.",
  "CT_CHERT_X3": "Все звёзды во Вселенной умирают, и наше солнце не исключение.",
  "CT_CHERT_X4": "Звёзды умирают, потому что их жизненный цикл подошёл к концу. Они оказались намного старше, чем мы думали.",
  "CT_CHERT_X5": "Кремень находится в ступоре от того, что наше солнце скоро взорвётся.",
  "CT_ESCAPE_POD": "Спасательная капсула 2",
  "CT_ESCAPE_POD_R1": "Одна из трёх капсул номаи приземлилась на Песочных Часах.",
  "CT_ESCAPE_POD_R2": "Кремень говорит, что обломки корабля номаи в южном полушарии Часа Угля испускают в небо луч света.",
  "CT_ESCAPE_POD_X1": "Одна из трёх капсул номаи, потерпевших крушение в нашей солнечной системе.",
  "CT_ESCAPE_POD_X2": "Все три капсулы были запущены с некоего «Звездолёта», который получил серьёзные повреждения.",
  "CT_GRAVITY_CANNON": "Гравитационная пушка",
  "CT_GRAVITY_CANNON_R1": "Шаттл номаи, застрявший на Чужаке, можно притянуть с помощью гравитационной пушки на Часе Угля.",
  "CT_GRAVITY_CANNON_X1": "Огромная цилиндрическая конструкция, которая создаёт восходящее гравитационное поле.",
  "CT_GRAVITY_CANNON_X2": "Мне удалось вернуть шаттл номаи с Чужака.",
  "CT_HIGH_ENERGY_LAB": "Высоко$$энергетическая лаборатория",
  "CT_HIGH_ENERGY_LAB_R1": "Отрицательное время, зафиксированное на станции «Белая дыра», стало предметом исследований в высокоэнергетической лаборатории в каньоне на экваторе Часа Угля.",
  "CT_HIGH_ENERGY_LAB_R2": "Проект «Час Пепла» зародился в высокоэнергетической лаборатории, здании с большими солнечными панелями на экваторе Часа Угля.",
  "CT_HIGH_ENERGY_LAB_R3": "В высокоэнергетическую лабораторию можно попасть, только если идти по тропе, которая начинается в Тёмном городе.",
  "CT_HIGH_ENERGY_LAB_X1": "Номаи успешно воссоздали временную аномалию, зафиксированную на станции «Белая дыра», когда объекты выходили из гиперпрыжка раньше, чем в него входили.",
  "CT_HIGH_ENERGY_LAB_X2": "Номаи выяснили, что можно увеличить отрицательный временной интервал при перемещении, если подать больше энергии к гиперядрам.",
  "CT_HIGH_ENERGY_LAB_X3": "Номаи хотели узнать, можно ли увеличить интервал до 22 минут. Они пришли к выводу, что для этого нужно найти новый способ получения энергии и создать высокотехнологичное гиперядро, которое выдержит высокое напряжение. Разрабатывать проект решили на Часе Пепла.",
  "CT_LAKEBED_CAVERN": "Озёрная пещера",
  "CT_LAKEBED_CAVERN_R1": "Впервые странствующий камень заметили в пещере в высохшем ложе озера на северном полюсе Часа Угля.",
  "CT_LAKEBED_CAVERN_R2": "Номаи по имени Колеус таинственно исчез из пещеры в высохшем ложе озера на северном полюсе Часа Угля.",
  "CT_LAKEBED_CAVERN_X1": "Номаи по имени Колеус стоял на странствующем камне, когда погас фонарь другой номаи. Когда она вновь зажгла фонарь, ни Колеуса, ни камня уже не было.",
  "CT_LAKEBED_CAVERN_X2": "Чтобы путешествовать вместе с квантовым объектом, нужно встать на него и перестать быть наблюдателем, то есть оказаться в полной темноте. Колеус последовал этому квантовому правилу, чтобы выбраться из пещеры, в которой он оказался.",
  "CT_LAKEBED_CAVERN_X3": "Колеус и Омела вернулись, чтобы исследовать камень. Они предположили, что, когда разумное существо прикасается к квантовому объекту и теряет возможность видеть окружающие предметы, оно объединяется с объектом и может двигаться вместе с ним.",
  "CT_QUANTUM_CAVES": "Квантовые пещеры",
  "CT_QUANTUM_CAVES_R1": "Номаи засекли квантовый сигнал, который шёл с Песочных Часов.",
  "CT_QUANTUM_CAVES_X1": "Номаи обнаружили странный блуждающий камень, который появлялся в разных пещерах в северном полушарии Часа Угля.",
  "CT_QUANTUM_CAVES_X2": "Мне попался странный осколок, который перемещается, когда я не смотрю на него. Он испускает сигнал на частоте квантовых флуктуаций.",
  "CT_QUANTUM_MOON_LOCATOR": "Локатор Квантовой луны",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Устройство номаи, созданное для того, чтобы отслеживать местоположение Квантовой луны.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "Номаи предполагали, что к Квантовой луне можно применить законы макроскопической квантовой механики.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "Квантовая луна проходит через пять разных точек.",
  "CT_SUNLESS_CITY": "Тёмный город",
  "CT_SUNLESS_CITY_R1": "Номаи, оказавшиеся на Часе Угля, решили укрыться в пещерах под обломками спасательной капсулы.",
  "CT_SUNLESS_CITY_R2": "Мне попался знак, указывающий дорогу к Тёмному городу, но по ней нельзя пройти.",
  "CT_SUNLESS_CITY_R3": "В конце одного из тоннелей номаи нашли подходящее место для постоянного укрытия.",
  "CT_SUNLESS_CITY_R4": "Кремень считает, что номаи жили под землёй, поскольку на поверхности нет руин.",
  "CT_SUNLESS_CITY_R5": "В Тёмном городе есть тропа, которая ведёт к высокоэнергетической лаборатории.",
  "CT_SUNLESS_CITY_X1": "Город номаи, высеченный в стенах большой пещеры. Он вертикально разделён на четыре района.",
  "CT_SUNLESS_CITY_X2": "Номаи обсуждали, следует ли построить солнечную станцию, чтобы обеспечить энергией проект «Час Пепла». Некоторые номаи были против, поскольку неудача могла привести к гибели всей солнечной системы.",
  "CT_SUNLESS_CITY_X3": "Номаи прилетели в нашу солнечную систему, чтобы найти источник сигнала, который был старше самой Вселенной. Они назвали этот источник Оком Вселенной.",
  "CT_WARP_TOWER_MAP": "Чертежи башен на Часе Пепла",
  "CT_WARP_TOWER_MAP_R1": "В высокоэнергетической лаборатории на Часе Угля есть изображения башен, которые демонстрируют расположение каждого из гиперприёмников.",
  "CT_WARP_TOWER_MAP_X1": "Чертежи всех башен на экваторе Часа Пепла.",
  "CT_WARP_TOWER_MAP_X2": "Башни позволяли номаи быстро перемещаться между Часом Пепла и другими важными для проекта местами.",
  "CT_WARP_TOWER_MAP_X3": "Внешний вид каждой башни отражает особенности места, где расположен её приёмник.",
  "CT_WARP_TOWER_MAP_X4": "Каждая башня ведёт на свою планету (хотя многие номаи сразу отметили, что солнце не планета).",
  "DB_ESCAPE_POD": "Спасательная капсула 3",
  "DB_ESCAPE_POD_R1": "Одна из трёх капсул номаи не смогла выбраться из Чёрного Терновника.",
  "DB_ESCAPE_POD_X1": "Одна из трёх капсул номаи, потерпевших крушение в нашей солнечной системе.",
  "DB_ESCAPE_POD_X2": "Все три капсулы были запущены с некоего «Звездолёта», который получил серьёзные повреждения.",
  "DB_ESCAPE_POD_X3": "Выжившие из спасательной капсулы 3 засекли два сигнала со «Звездолёта», словно он был сразу в двух местах.",
  "DB_FELDSPAR": "Лагерь, где живёт Шпат",
  "DB_FELDSPAR_R1": "Шпат отправляется к Чёрному Терновнику, после того как достигает ядра Пучины Гиганта.",
  "DB_FELDSPAR_R2": "Когда я запускаю разведчика внутрь семени, упавшего на Камелёк, он оказывается в бескрайнем затуманенном пространстве с колючими лианами.",
  "DB_FELDSPAR_X1": "Всё гораздо лучше, чем мы думали! Шпат живёт внутри огромного скелета удильщика, потому что не может выбраться на своём разбившемся корабле.",
  "DB_FELDSPAR_X2": "Шпат говорит, что мой разведчик действительно может находиться сразу в двух местах, как и показывают приборы. Шпат думает, что внутри Чёрного Терновника пространство подчиняется другим законам.",
  "DB_FELDSPAR_X3": "Шпат не очень хочет возвращаться к цивилизации. Одна из причин — в космосе царят тишина и покой, пускай и относительные.",
  "DB_FROZEN_JELLYFISH": "Замороженная медуза",
  "DB_FROZEN_JELLYFISH_R1": "Шпат намекает, что я узнаю, как достичь ядра Пучины Гиганта, если доберусь до конца пустой лианы, о которую разбился корабль. Чтобы найти корабль, надо пройти по хвосту скелета удильщика и поискать в тумане мигающий огонёк.",
  "DB_FROZEN_JELLYFISH_X1": "В заметках, которые оставляет Шпат, описана попытка съесть эту вмёрзшую в лёд медузу. Снаружи тело этих медуз жёсткое, как резина. Возможно, это помогает им защищать внутренности от электричества.",
  "DB_FROZEN_JELLYFISH_X2": "Шпат пишет о том, что хочет попробовать внутренности медузы, чтобы узнать, не лучше ли они на вкус.",
  "DB_FROZEN_JELLYFISH_X3": "Благодаря этому эксперименту выяснилось, что медузы годятся только для электроизоляции.",
  "DB_NOMAI_GRAVE": "Могила номаи",
  "DB_NOMAI_GRAVE_R1": "Выжившие из спасательной капсулы 3 попытались вернуться на «Звездолёт».",
  "DB_NOMAI_GRAVE_R2": "Выжившие решили идти к ближайшему источнику сигнала со «Зведолёта», потому что у них было мало воздуха. Они хотели оставить за собой след из огней на случай, если кто-нибудь прилетит за ними.",
  "DB_NOMAI_GRAVE_X1": "Сигнал «Звездолёта» привёл выживших из спасательной капсулы 3 к небольшому семечку Чёрного Терновника. Дальше идти было некуда.",
  "DB_NOMAI_GRAVE_X2": "Сигнал «Звездолёта» шёл изнутри семечка, но в его отверстие не прошёл бы даже один номаи, не говоря уж о целой спасательной капсуле.",
  "DB_NOMAI_GRAVE_X3": "Сигнал «Звездолёта» становился всё тише и вскоре пропал.",
  "DB_NOMAI_GRAVE_X4": "Если запустить разведчик внутрь семечка, можно сделать снимки огромного древнего корабля номаи.",
  "DB_VESSEL": "«Звездолёт»",
  "DB_VESSEL_R1": "Номаи прибыли в эту солнечную систему на космическом корабле под названием «Звездолёт». Они следовали за сигналом Ока Вселенной.",
  "DB_VESSEL_R2": "«Звездолёт» потерпел крушение внутри Чёрного Терновника.",
  "DB_VESSEL_R3": "Гиперядро «Звездолёта» сломалось, когда он попал в Чёрный Терновник.",
  "DB_VESSEL_R4": "Если запустить разведчика внутрь семечка у могилы номаи, можно увидеть огромный древний корабль номаи.",
  "DB_VESSEL_X1": "Древний «Звездолёт» номаи до сих пор находится внутри Чёрного Терновника.",
  "DB_VESSEL_X2": "Гиперядро «Звездолёта» давно не работает.",
  "DB_VESSEL_X3": "На мостике «Звездолёта» мне удалось активировать трёхстороннюю колонну, служившую своеобразным устройством ввода.",
  "DB_VESSEL_X4": "Номаи пытались позвать на помощь, но система отправки сообщений «Звездолёта» сломалась при крушении.",
  "DB_VESSEL_X5": "«Звездолёт» по-прежнему может принимать сообщения от других кораблей номаи. Оставшиеся кланы номаи готовятся к неминуемой смерти Вселенной.",
  "DB_VESSEL_X6": "На «Звездолёте» есть запись сигнала Ока Вселенной, за которым следовали номаи. Номаи боялись, что сигнал пропадёт, поэтому сразу совершили гиперпрыжок, не сообщив другим кланам о том, куда летят.",
  "ENCLOSED_FIRE": "Запертый огонь",
  "ESCAPE_POD": "Спасательная капсула",
  "ESCAPE_POD_3_SURVIVORS": "Выжившие из спасательной капсулы 3",
  "FELDSPAR": "Шпат",
  "FOSSIL_FISH_CAVE": "Пещера Древней Рыбы",
  "GABBRO": "Габбро",
  "GD_BRAMBLE_ISLAND": "Терновый остров",
  "GD_BRAMBLE_ISLAND_X1": "Остров, где растёт колючий кустарник и лежит замороженная медуза. Прежде чем улететь к Чёрному Терновнику, Шпат разбивает лагерь здесь.",
  "GD_CONSTRUCTION_YARD": "Строительная база",
  "GD_CONSTRUCTION_YARD_R1": "Номаи создали орбитальную зондовую пушку на строительной базе на Пучине Гиганта.",
  "GD_CONSTRUCTION_YARD_X1": "Номаи создали орбитальную зондовую пушку на этом острове.",
  "GD_CONSTRUCTION_YARD_X2": "Номаи почему-то приостановили эксперимент с орбитальной зондовой пушкой. Из неё так и не выстрелили.",
  "GD_CONSTRUCTION_YARD_X3": "Если верить компьютеру номаи, межпланетный зонд был запущен из орбитальной зондовой пушки совсем недавно.",
  "GD_GABBRO_ISLAND": "Остров, где живёт Габбро",
  "GD_GABBRO_ISLAND_R1": "Гал говорит, что Габбро повторно исследует Пучину Гиганта, пытается узнать больше о статуе номаи в обсерватории.",
  "GD_GABBRO_ISLAND_X0": "Габбро отдыхает в гамаке недалеко от берега.",
  "GD_GABBRO_ISLAND_X1": "Габбро попалась есть ещё одна статуя номаи, уже на другом острове. Глаза статуи начали светиться, и перед глазами Габбро пронеслись воспоминания.",
  "GD_GABBRO_ISLAND_X2": "Габбро помнит свою смерть. Перед глазами Габбро пронеслись воспоминания, прямо как в тот раз, рядом со статуей.",
  "GD_GABBRO_ISLAND_X3": "Только мы с Габбро понимаем, что мы во временной петле.",
  "GD_OCEAN": "Глубины океана",
  "GD_OCEAN_R1": "Габбро говорит, что в океане есть сильное течение, которое не получается преодолеть.",
  "GD_OCEAN_R2": "Одна из деталей со строительной базы утонула, хотя номаи считали, что это невозможно.",
  "GD_OCEAN_R3": "Шпат знает, как добраться до ядра Пучины Гиганта.",
  "GD_OCEAN_X1": "Под течением океан на удивление спокоен. Ядро планеты окружено каким-то электрическим полем.",
  "GD_OCEAN_X2": "Если преодолеть электрический барьер, можно попасть в коралловый лес у ядра планеты.",
  "GD_QUANTUM_TOWER": "Башня Квантовых Испытаний",
  "GD_QUANTUM_TOWER_R1": "Номаи засекли квантовый сигнал, который шёл откуда-то с Пучины Гиганта.",
  "GD_QUANTUM_TOWER_X1": "В этой башне собраны знания, необходимые каждому номаи для первого квантового путешествия.",
  "GD_QUANTUM_TOWER_X2": "«Смотреть на квантовый объект, смотреть на изображение квантового объекта. Это одно и то же».",
  "GD_QUANTUM_TOWER_X3": "Номаи называли это правилом квантового изображения.",
  "GD_QUANTUM_TOWER_X4": "«Помните, другие квантовые осколки могут поделиться другими знаниями».",
  "GD_STATUE_ISLAND": "Остров Статуи",
  "GD_STATUE_ISLAND_R1": "На пляже одного из островов Пучины Гиганта была статуя номаи, такая же, как привезённая Габбро на Камелёк.",
  "GD_STATUE_ISLAND_R2": "Остров Статуи, как называет его Габбро, соединён с двумя другими каменной аркой.",
  "GD_STATUE_ISLAND_X1": "Должно быть, на этом острове номаи создавали такие статуи, как у нас в обсерватории.",
  "GD_STATUE_ISLAND_X2": "Статуя номаи лежала на пляже. Она выглядит так же, как статуя из нашей обсерватории.",
  "GD_STATUE_WORKSHOP": "Мастерская по изготовлению статуй",
  "GD_STATUE_WORKSHOP_R1": "Рядом со сломанной дверью есть табличка «Мастерская по изготовлению статуй».",
  "GD_STATUE_WORKSHOP_R2": "Некоторые из юных номаи хотели миновать дверь и пробраться в мастерскую по изготовлению статуй другим, более опасным путём.",
  "GD_STATUE_WORKSHOP_R3": "Из разрушенного здания, с самой высокой точки острова, видно большую пещеру. Она частично заполнена водой.",
  "GD_STATUE_WORKSHOP_X1": "Каждая статуя номаи должна была соединяться с кем-то одним, записывать воспоминания и отправлять их в хранилище в рамках проекта «Час Пепла».",
  "GD_STATUE_WORKSHOP_X2": "У каждого хранилища в проекте «Час Пепла» была маска, связанная со статуей, которая могла отправлять сохранённые воспоминания назад соответствующему номаи.",
  "GD_STATUE_WORKSHOP_X3": "Статуи должны были активироваться только при успешном завершении проекта «Час Пепла» или в случае провала.",
  "HARMONICA_SIGNAL": "Звуки губной гармошки",
  "HIDDEN_VAULT_SEALS": "Скрытые знаки хранилища",
  "HOLLOW_STRUCTURE": "Полая конструкция",
  "HOLLOW_VINE": "Пустая лиана",
  "HULL_BREACH": "Дыра в корпусе",
  "INSIDE_THE_SEED": "Внутри семечка",
  "IP_DREAM_1_RULE_X1": "Мне удалось найти диамагазин со слайдами, которые представляют собой что-то вроде отчёта об ошибках. На них показано, как один из обитателей «Незнакомца» спрыгивает с плота, не доплыв до места назначения, и проваливается в пустоту.",
  "IP_DREAM_1_STORY_X1": "Мне удалось найти диамагазин со слайдами, на которых рассказывается о происхождении «Незнакомца» и его обитателей.",
  "IP_DREAM_1_STORY_X2": "На уцелевших слайдах показано, какую жертву пришлось принести, чтобы построить станцию «Незнакомец».",
  "IP_DREAM_2_RULE_X1": "У меня получилось найти диамагазин со слайдами, которые показывают, что артефакты можно зажечь двумя способами.",
  "IP_DREAM_2_RULE_X2": "Мне удалось найти диамагазин со слайдами, которые представляют собой что-то вроде отчёта об ошибках. На них показано, как кто-то из обитателей «Незнакомца» спит, не слыша сигнального колокола.",
  "IP_DREAM_2_STORY_X1": "Мне удалось найти диамагазин со слайдами, на которых обитатели «Незнакомца» изучают аномалию. По форме она похожа на символ номаи, обозначающий Око Вселенной.",
  "IP_DREAM_2_STORY_X2": "На уцелевших слайдах показано создание и запуск комического аппарата, который должен блокировать сигнал Ока.",
  "IP_DREAM_3_RULE_X1": "Мне удалось найти диамагазин со слайдами, которые представляют собой что-то вроде отчёта об ошибках. На них показано, как кто-то из обитателей «Незнакомца» бросает артефакт на землю и уходит за пределы проекции.",
  "IP_DREAM_3_STORY_X1": "У меня получилось найти диамагазин со слайдами, на которых обитатели «Незнакомца» собираются вокруг странного зелёного огня.",
  "IP_DREAM_3_STORY_X2": "На уцелевших слайдах показано, как обитатели «Незнакомца» создают виртуальную реальность по образу своей родной планеты.",
  "IP_DREAM_LAKE": "Подземное озеро",
  "IP_DREAM_LAKE_R1": "Я заглянул в щель подвешенной на цепях большой металлической конструкции. Там тоже горел зелёный огонь и виднелась ведущая вниз лестница.",
  "IP_DREAM_LAKE_R2": "Мне попалась запись, похожая на воспоминание: две фигуры отнесли артефакты в большую металлическую конструкцию, висящую на цепях, а затем уснули у зелёного огня перед опечатанным хранилищем. Проснувшись от свечения артефактов, фигуры подняли хранилище и унесли его по лестнице куда-то вниз.",
  "IP_DREAM_LAKE_X1": "Под затопленной конструкцией оказалось большое подземное озеро. На его берегу стоит запертое хранилище, у которого есть три панели, каждая из которых отмечена одним из трёх символов из хранилища.",
  "IP_DREAM_LAKE_X2": "У меня получилось повернуть механизм перед хранилищем и сдвинуть цепи. Через мгновение из хранилища хлынул зелёный свет.",
  "IP_DREAM_LIBRARY_1": "Запретный архив",
  "IP_DREAM_LIBRARY_1_R1": "Мне удалось найти спрятанный диамагазин со слайдами, на которых некая фигура получает контейнер, помеченный светящимся знаком. Фигура следует за зелёными огнями через лес и входит в освещённое свечами здание, после чего уносит контейнер в потайной ход за ревущим камином.",
  "IP_DREAM_LIBRARY_1_X1": "Подземная библиотека, полная нетронутых диамагазинов.",
  "IP_DREAM_LIBRARY_1_X2": "Мне попался контейнер, отмеченный светящимся знаком хранилища, но его содержимое было уничтожено.",
  "IP_DREAM_LIBRARY_2": "Запретный архив",
  "IP_DREAM_LIBRARY_2_R1": "В комнате для сжигания слайдов мне попался диамагазин со слайдами, на которых некая фигура получает контейнер, помеченный светящимся знаком. После того как свет гаснет, фигура с контейнером спускается в тёмную шахту.",
  "IP_DREAM_LIBRARY_2_X1": "Подземная библиотека, полная нетронутых диамагазинов.",
  "IP_DREAM_LIBRARY_2_X2": "Мне попался контейнер, отмеченный светящимся знаком хранилища, но его содержимое было уничтожено.",
  "IP_DREAM_LIBRARY_3": "Запретный архив",
  "IP_DREAM_LIBRARY_3_R1": "В комнате для сжигания слайдов мне попался диамагазин со слайдами, на которых некая фигура получает контейнер, помеченный светящимся знаком. После того как свет гаснет, фигура уносит контейнер в потайной ход за фреской большого дерева.",
  "IP_DREAM_LIBRARY_3_X1": "Подземная библиотека, полная нетронутых диамагазинов.",
  "IP_DREAM_LIBRARY_3_X2": "Мне попался контейнер, отмеченный светящимся знаком хранилища, но его содержимое было уничтожено.",
  "IP_DREAM_ZONE_1": "Тайные леса",
  "IP_DREAM_ZONE_1_R1": "Мне удалось преодолеть густой лес, проплыв на плоту по реке. На берегах стояли постройки.",
  "IP_DREAM_ZONE_1_X1": "Густой лес на берегах реки.",
  "IP_DREAM_ZONE_1_X2": "Из освещённого свечами здания на другом берегу слышалась музыка.",
  "IP_DREAM_ZONE_1_X3": "Мне удалось найти мост, который ведёт в самую тёмную часть леса.",
  "IP_DREAM_ZONE_2": "Звёздный грот",
  "IP_DREAM_ZONE_2_R1": "С плота мне был виден остров с высокой башней, освещённой свечами.",
  "IP_DREAM_ZONE_2_X1": "Деревня, скрытая в гроте. На острове неподалёку от неё стоит башня, освещённая свечами.",
  "IP_DREAM_ZONE_2_X2": "Колодец в нижней части деревни охраняет статуя. Когда она меня видит, начинает звонить сигнальный колокол.",
  "IP_DREAM_ZONE_2_X3": "На окраине деревни обнаружилось сгоревшее здание.",
  "IP_DREAM_ZONE_2_X4": "У меня получилось найти путь ко второму входу в башню с помощью проекции и добраться до верхних этажей.",
  "IP_DREAM_ZONE_3": "Бесконечный каньон",
  "IP_DREAM_ZONE_3_R1": "У меня получилось пересечь на плоту огромный каньон. Высоко в скалах виднелись постройки.",
  "IP_DREAM_ZONE_3_X1": "Большой и длинный каньон. В дальней скале расположен освещённый свечами дом.",
  "IP_DREAM_ZONE_3_X2": "На нижнем этаже дома обнаружилась фреска большого дерева.",
  "IP_MAP_PROJECTION_1": "Проекция карты 1",
  "IP_MAP_PROJECTION_1_X1": "Проекция, которая показывает секретное место где-то на станции «Незнакомец».",
  "IP_MAP_PROJECTION_2": "Проекция карты 2",
  "IP_MAP_PROJECTION_2_X1": "Проекция, которая показывает секретное место где-то на станции «Незнакомец».",
  "IP_MAP_PROJECTION_3": "Проекция карты 3",
  "IP_MAP_PROJECTION_3_X1": "Проекция, которая показывает секретное место где-то на станции «Незнакомец».",
  "IP_PRISON": "Утопленная конструкция",
  "IP_PRISON_R1": "Если верить слайдам в диамагазине, странное хранилище окружили металлической конструкцией и погрузили под воду.",
  "IP_PRISON_R2": "Мне попалась схема, на которой видно полую металлическую конструкцию, висящую на цепях. По-видимому, попасть в неё можно только через круглое отверстие снизу.",
  "IP_PRISON_X1": "Большая металлическая конструкция, висящая на цепях. Чтобы попасть внутрь, надо заплыть в неё снизу.",
  "IP_PRISON_X2": "Внутри конструкции находится запертое хранилище, освещённое зелёным огнём.",
  "IP_RING_WORLD": "Незнакомец",
  "IP_RING_WORLD_X1": "Большой кольцевой мир, окружённый своего рода маскирующим полем. Судя по всему, создателями этого мира не были ни камеляне, ни номаи.",
  "IP_SARCOPHAGUS": "Запечатанное хранилище",
  "IP_SARCOPHAGUS_R1": "На слайдах диамагазина из Речной низины видно, как странное хранилище запирают, сковывают цепями и запечатывают светящимся символом.",
  "IP_SARCOPHAGUS_R2": "На слайдах диамагазина с Горелых островов видно, как вокруг странного хранилища появляются цепи и светящийся символ.",
  "IP_SARCOPHAGUS_R3": "На слайдах диамагазина из Скрытого ущелья видно, как вокруг странного хранилища появляются цепи и светящийся символ.",
  "IP_SARCOPHAGUS_R4": "У меня получилось найти странное хранилище, скованное цепями и отмеченное тремя светящимися символами.",
  "IP_SARCOPHAGUS_X2": "В хранилище оказался кто-то из обитателей «Незнакомца»!",
  "IP_SARCOPHAGUS_X3": "Переданное мне видение объяснило, почему обитатели «Незнакомца» приговорили Узника к вечному заточению.",
  "IP_SARCOPHAGUS_X4": "С помощью факела видений мне удалось поделиться с узником своими знаниями о солнечной системе.",
  "IP_SARCOPHAGUS_X5": "У кромки воды Узник оставил для меня последнее, прощальное видение.",
  "IP_ZONE_1": "Речная низина",
  "IP_ZONE_1_SECRET": "Комната для сжигания слайдов",
  "IP_ZONE_1_SECRET_R1": "Карта из Заброшенного храма указывает на секретное место где-то на станции «Незнакомец».",
  "IP_ZONE_1_SECRET_X1": "Мне удалось найти спрятанный диамагазин со слайдами, на которых некая фигура получает контейнер, помеченный светящимся знаком. Фигура следует за зелёными огнями через лес и входит в освещённое свечами здание, после чего заносит контейнер в потайной ход за ревущим камином.",
  "IP_ZONE_1_SECRET_X2": "Комната с сожжёнными диамагазинами и незнакомым устройством.",
  "IP_ZONE_1_STORY": "Сожжённый диамагазин",
  "IP_ZONE_1_STORY_X1": "Диамагазин со слайдами, которые рассказывают о появлении «Незнакомца» и его обитателей.",
  "IP_ZONE_1_STORY_X2": "Некоторые слайды обгорели, поэтому их нельзя просмотреть.",
  "IP_ZONE_1_X1": "Низина рядом с входом на станцию «Незнакомец». На берегах реки расположены деревянные строения.",
  "IP_ZONE_1_X2": "Внутри мастерской, окружённой призрачной материей, мне попалось несколько причудливых металлических артефактов.",
  "IP_ZONE_2": "Горелые острова",
  "IP_ZONE_2_CODE": "Комната со знаком",
  "IP_ZONE_2_CODE_R1": "Идущий из хранилища свет вызвал у меня видение о подъёме по винтовой лестнице в комнату у верхушки башни. Кто-то из обитателей «Незнакомца» показал на фреску такой же башни под планетой с кольцами, затем взял артефакт и унёс его вниз, в комнату с зелёным огнём. Вскоре две лампы в комнате с фреской погасли, она погрузилась во тьму, и открылся потайной ход.",
  "IP_ZONE_2_CODE_R2": "Ход привёл к трем деревянным контейнерам, помеченным светящимися знаками хранилища.",
  "IP_ZONE_2_CODE_X1": "Тайная комната, полная деревянных контейнеров, отмеченных разными знаками.",
  "IP_ZONE_2_CODE_X2": "Содержимое трёх контейнеров, отмеченных светящимися знаками хранилища, было сожжено.",
  "IP_ZONE_2_CODE_X3": "Внутри контейнера, отмеченного знаком горящего диамагазина, оказалась вертикальная цепочка символов.",
  "IP_ZONE_2_LIGHTHOUSE": "Башня на острове",
  "IP_ZONE_2_LIGHTHOUSE_R1": "Мне удалось обнаружить проекцию, которая показывает вход в пещеру в нижней части каменистого острова, где стоит высокая башня.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "Мне удалось найти диамагазин со слайдами, на которых обитатели «Незнакомца» открывают потайной ход в круглой комнате с фонарями и фресками. Жители станции собираются в трёх таких комнатах в разных частях «Незнакомца».",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Башня, стоящая на одном из Горелых островов. На верхние этажи можно попасть только через второй вход, находящийся позади башни.",
  "IP_ZONE_2_SECRET": "Комната для сжигания слайдов",
  "IP_ZONE_2_SECRET_R1": "Карта из Заброшенного храма указывает на секретное место где-то на станции «Незнакомец».",
  "IP_ZONE_2_SECRET_X1": "Мне удалось найти спрятанный диамагазин со слайдами, на которых некая фигура получает контейнер, помеченный светящимся знаком. После того как свет гаснет, фигура с контейнером спускается в тёмную шахту.",
  "IP_ZONE_2_SECRET_X2": "Комната с сожжёнными диамагазинами и незнакомым устройством.",
  "IP_ZONE_2_STORY": "Сожжённый диамагазин",
  "IP_ZONE_2_STORY_X1": "Диамагазин со слайдами, на которых обитатели «Незнакомца» изучают аномалию. По форме она похожа на символ номаи, обозначающий Око Вселенной.",
  "IP_ZONE_2_STORY_X2": "Некоторые слайды обгорели, поэтому их нельзя просмотреть.",
  "IP_ZONE_2_X1": "Пара маленьких каменистых островов, между которыми разместилась деревня на сваях.",
  "IP_ZONE_2_X2": "Внутри сгоревшего здания лежит большой металлический знак, напоминающий символ номаи, обозначающий Око Вселенной.",
  "IP_ZONE_3": "Скрытое ущелье",
  "IP_ZONE_3_ENTRANCE": "Разрушенная лаборатория",
  "IP_ZONE_3_ENTRANCE_R1": "Мне удалось найти в Скрытом ущелье диамагазин со слайдами, на которых взрыв проделывает дыру в корпусе «Незнакомца».",
  "IP_ZONE_3_ENTRANCE_X1": "Лаборатория с тремя комнатами для экспериментов. Вторая комната сильно повреждена. В неё можно попасть через дыру в корпусе «Незнакомца».",
  "IP_ZONE_3_ENTRANCE_X2": "Мне попалась запись, похожая на чьё-то воспоминание. Кто-то взял артефакт и заснул перед зелёным огнём. После этого видение исказилось, но, кажется, внутри артефакта тоже загорелось пламя.",
  "IP_ZONE_3_ENTRANCE_X3": "Мне удалось найти диамагазин со слайдами, на которых показаны эксперименты с тремя разными артефактами. Похоже, третий эксперимент увенчался успехом.",
  "IP_ZONE_3_LAB": "Заброшенный храм",
  "IP_ZONE_3_LAB_R1": "В стене каньона есть здание, отмеченное необычным символом, но мост, который к нему вёл, давно сгнил.",
  "IP_ZONE_3_LAB_X1": "Покинутое святилище, отмеченное знаком горящего диамагазина. Туда можно попасть через ход, который начинается в Скрытом ущелье.",
  "IP_ZONE_3_LAB_X2": "Мне удалось найти диамагазин со слайдами, на которых обитатели «Незнакомца» собирают диамагазины с полок, сканируют их каким-то устройством и сжигают отдельные слайды, а иногда и целые диамагазины.",
  "IP_ZONE_3_LAB_X3": "Наверху находится панель, с помощью которой можно расставить символы вертикально.",
  "IP_ZONE_3_LAB_X4": "Если ввести правильную последовательность, откроется проход в тайную комнату под храмом.",
  "IP_ZONE_3_SECRET": "Комната для сжигания слайдов",
  "IP_ZONE_3_SECRET_R1": "Карта из Заброшенного храма указывает на секретное место где-то на станции «Незнакомец».",
  "IP_ZONE_3_SECRET_X1": "Мне удалось найти спрятанный диамагазин со слайдами, на которых некая фигура получает контейнер, помеченный светящимся знаком. После того как свет гаснет, фигура уносит контейнер в потайной ход за фреской большого дерева.",
  "IP_ZONE_3_SECRET_X2": "Комната с сожжёнными диамагазинами и незнакомым устройством.",
  "IP_ZONE_3_STORY": "Сожжённый диамагазин",
  "IP_ZONE_3_STORY_X1": "Диамагазин со слайдами, на которых обитатели «Незнакомца» собираются вокруг странного зелёного огня.",
  "IP_ZONE_3_STORY_X2": "Некоторые слайды обгорели, поэтому их нельзя просмотреть.",
  "IP_ZONE_3_X1": "Узкая тропа вдоль самого правого рукава реки. На скалах по обоим берегам расположены жилища.",
  "IP_ZONE_4": "Водоём",
  "IP_ZONE_4_STORY": "Сожжённый диамагазин",
  "IP_ZONE_4_STORY_X1": "Диамагазин со слайдами, на которых странное хранилище окружают металлической конструкцией и погружают под воду.",
  "IP_ZONE_4_STORY_X2": "Почти все слайды обгорели, поэтому их нельзя просмотреть.",
  "IP_ZONE_4_X2": "Огромный водоём с деревянными пристанями и зданиями на обоих берегах.",
  "IP_ZONE_4_X3": "В одной из комнат мне попалась сгоревшая панель управления и проекция, которая указывает на разорванную связь между «Незнакомцем» и космическим аппаратом.",
  "IP_ZONE_4_X4": "Мне удалось найти проекцию, которая показывает траекторию движения «Незнакомца» и предполагаемый радиус взрыва суперновой, которой станет солнце.",
  "ISLAND_CAVE": "Пещера на острове",
  "ISLAND_INTERIOR": "Сердце острова",
  "LUNAR_RUINS": "Лунные руины",
  "MORE_TO_EXPLORE": "Здесь ещё есть что исследовать.",
  "NOMAI_SHIPWRECK": "Обломки корабля номаи",
  "NORTHERN_SETTLEMENT": "Северное поселение",
  "OCEAN_CURRENT_DISCOVERY": "Открытие океанического течения",
  "OPC_BROKEN_MODULE": "Модуль запуска",
  "OPC_BROKEN_MODULE_R1": "Один из трёх модулей орбитальной зондовой пушки.",
  "OPC_BROKEN_MODULE_R2": "Модуль запуска сильно пострадал. В иллюминаторе образовалась огромная трещина.",
  "OPC_BROKEN_MODULE_R3": "Иллюминатор модуля запуска разбился, поэтому внутри не осталось воздуха.",
  "OPC_BROKEN_MODULE_X1": "Модуль запуска сильно пострадал, но проекционный аппарат по-прежнему работает.",
  "OPC_BROKEN_MODULE_X2": "Номаи по имени Мальва считала, что судьба пушки неважна, поскольку зонд надо запустить всего один раз.",
  "OPC_BROKEN_MODULE_X3": "Номаи по имени Дереза возражала, что они не смогут получать данные от зонда, если будет повреждён модуль отслеживания.",
  "OPC_EYE_COORDINATES_X1": "Я знаю координаты номаи, которыми отмечено местоположение Ока Вселенной.",
  "OPC_INTACT_MODULE": "Модуль управления",
  "OPC_INTACT_MODULE_R1": "Один из трёх модулей орбитальной зондовой пушки.",
  "OPC_INTACT_MODULE_X1": "Модуль управления недавно получил запрос на запуск зонда от оборудования, задействованного в проекте «Час Пепла». Траектория запуска зонда была выбрана случайно.",
  "OPC_INTACT_MODULE_X2": "Зонд был запущен успешно, но пушка существенно пострадала. Оказались повреждены несколько модулей.",
  "OPC_SUNKEN_MODULE": "Модуль отслеживания зонда",
  "OPC_SUNKEN_MODULE_R1": "Один из трёх модулей орбитальной зондовой пушки.",
  "OPC_SUNKEN_MODULE_R2": "Компьютер номаи сообщает, что модуль отслеживания зонда отсутствует.",
  "OPC_SUNKEN_MODULE_R3": "В проекции номаи было видно модуль отслеживания зонда. Кажется, он где-то под водой. Через иллюминатор были видны фиолетовые электрические разряды.",
  "OPC_SUNKEN_MODULE_R4": "Номаи, работавшие в модуле отслеживания зонда, должны были первыми узнать координаты Ока Вселенной.",
  "OPC_SUNKEN_MODULE_R5": "Модуль отслеживания зонда получает данные с запущенного зонда.",
  "OPC_SUNKEN_MODULE_X1": "Орбитальная зондовая пушка запустила миллионы зондов.",
  "OPC_SUNKEN_MODULE_X2": "Зонд номер 9 318 054 нашёл аномалию, соответствующую описанию Ока Вселенной.",
  "OPC_SUNKEN_MODULE_X3": "Статуя в модуле отслеживания зонда автоматически записывает траекторию каждого зонда и передаёт данные в систему проекта «Час Пепла».",
  "ORBITAL_FLASH": "Вспышка на орбите",
  "ORBITAL_PROBE_CANNON": "Орбитальная зондовая пушка",
  "ORBITAL_PROBE_CANNON_R1": "Номаи собрали последний модуль орбитальной зондовой пушки и отправили его на орбиту Пучины Гиганта.",
  "ORBITAL_PROBE_CANNON_R2": "С помощью проекции номаи мне удалось увидеть изнутри станцию, которая находится на орбите Пучины Гиганта.",
  "ORBITAL_PROBE_CANNON_R3": "В начале каждой петли Габбро видит в небе яркую вспышку. Наверное, что-то происходит на орбите Пучины Гиганта.",
  "ORBITAL_PROBE_CANNON_R4": "Номаи решили сконструировать пушку на орбите Пучины Гиганта.",
  "ORBITAL_PROBE_CANNON_X1": "Обломки станции номаи на орбите Пучины Гиганта. От центрального помещения идёт три коридора.",
  "ORBITAL_PROBE_CANNON_X2": "Орбитальная зондовая пушка была создана, чтобы найти Око Вселенной.",
  "ORBITAL_PROBE_CANNON_X3": "Номаи направили в орбитальную зондовую пушку больше энергии, чем она способна выдержать. Они считали, что так вероятность обнаружить Око Вселенной повысится.",
  "QM_SHRINE": "Квантовое святилище",
  "QM_SHRINE_R1": "Номаи построили на Квантовой луне святилище, чтобы путешествовать к её шестому местоположению.",
  "QM_SHRINE_X1": "Святилище номаи, которое блуждает по поверхности Квантовой луны.",
  "QM_SHRINE_X2": "Рядом с фреской, изображающей башню на острове, написано: «Вы вспомнили правило квантового изображения».",
  "QM_SHRINE_X3": "Рядом с фреской, изображающей квантовый осколок, написано: «Вспомните правило квантовой запутанности».",
  "QM_SHRINE_X4": "Рядом с фреской, изображающей башню над чёрной дырой, написано: «Вспомните правило шестого местоположения».",
  "QM_SHUTTLE": "Шаттл Соланум",
  "QM_SHUTTLE_X1": "Номаи по имени Соланум посадила шаттл на южном полюсе Квантовой луны и собралась продолжить путь пешком.",
  "QM_SHUTTLE_X2": "Номаи всегда садились на южном полюсе Квантовой луны, хотя и не могли объяснить почему.",
  "QM_SIXTH_LOCATION": "Шестое местополо$$жение",
  "QM_SIXTH_LOCATION_R1": "Иногда Квантовая луна исчезает. Вероятно, она перемещается в неведомое шестое местоположение.",
  "QM_SIXTH_LOCATION_R2": "Многие номаи отправлялись в паломничество к Квантовой луне, и она переносила их в заветное шестое местоположение.",
  "QM_SIXTH_LOCATION_R3": "Чтобы попасть в шестое местоположение, святилище Квантовой луны должно быть строго на северном полюсе.",
  "QM_SIXTH_LOCATION_X1": "На южном полюсе мне встретилась живая номаи по имени Соланум!",
  "QM_SIXTH_LOCATION_X2": "Соланум не знает, что произойдёт, если сознательный наблюдатель проникнет внутрь Ока.",
  "QM_SIXTH_LOCATION_X3": "Квантовая луна — луна Ока Вселенной.",
  "QM_SIXTH_LOCATION_X4": "Вероятно, все макроскопические квантовые явления в нашей солнечной системе связаны с Оком.",
  "QM_SIXTH_LOCATION_X5": "В этом месте Квантовая луна становится отражением самого Ока.",
  "QM_SIXTH_LOCATION_X6": "Соланум предполагает, что она уже не вполне жива.",
  "QUANTUM_MOON": "Квантовая луна",
  "QUANTUM_MOON_R1": "Номаи на Пустотной Сфере видели фантомную луну, которая иногда появлялась на небе.",
  "QUANTUM_MOON_R2": "Номаи на Часе Угля видели луну, которая исчезала, когда никто на неё не смотрел.",
  "QUANTUM_MOON_R3": "Номаи по имени Соланум посадила свой шаттл на Квантовой луне.",
  "QUANTUM_MOON_R4": "Кремень в своих заметках говорит о Квантовой луне, до которой ещё не добирался никто из камелян.",
  "QUANTUM_MOON_X1": "Мне удалось высадиться на Квантовую луну.",
  "QUANTUM_MOON_X2": "Недалеко от южного полюса был труп номаи в скафандре.",
  "QUANTUM_SIGNAL": "Квантовый сигнал",
  "RIEBECK": "Рибек",
  "SECRET_FIREPLACE": "Секретный камин",
  "SECRET_LOCATION": "Секретное место",
  "SECRET_MURAL": "Секретная фреска",
  "SECRET_WELL": "Секретная шахта",
  "SHELTER_SITE": "Убежище",
  "STATUE_WORKSHOP": "Мастерская по изготовлению статуй",
  "SUBMERGED_STRUCTURE": "Утопленная конструкция",
  "SUBSURFACE_ENERGY_READINGS": "Энергетический сигнал из-под поверхности",
  "S_SUNSTATION": "Солнечная станция",
  "S_SUNSTATION_R1": "Есть безопасный способ попасть с Часа Пепла на солнечную станцию.",
  "S_SUNSTATION_R2": "Номаи обсуждали, следует ли строить солнечную станцию, чтобы обеспечить энергией проект «Час Пепла».",
  "S_SUNSTATION_R3": "Номаи построили так называемую солнечную станцию, хотя некоторые из них были против.",
  "S_SUNSTATION_X1": "Солнечная станция была создана, чтобы превратить солнце в сверхновую.",
  "S_SUNSTATION_X2": "Номаи выстрелили с солнечной станции в солнце, но безуспешно. Они заключили, что станция не в состоянии превратить солнце в сверхновую.",
  "S_SUNSTATION_X3": "После неудачи с солнечной станцией номаи решили сделать перерыв и исследовать недавно появившуюся комету.",
  "S_SUNSTATION_X4": "Если верить компьютеру номаи, жизненный цикл нашего солнца близится к концу.",
  "THE_HANGING_CITY": "Висячий город",
  "THE_SUNLESS_CITY": "Тёмный город",
  "TH_IMPACT_CRATER": "Семя Чёрного Терновника",
  "TH_IMPACT_CRATER_R1": "Эскер пишет, что сигналоскоп улавливает на Камельке звуки губной гармошки. Можно было бы предположить, что это Шпат, но Шпат давно уже числится среди пропавших без вести.",
  "TH_IMPACT_CRATER_X1": "На нашу планету упало семя Чёрного Терновника. Оно уже успело пустить корни. Тектит хочет заглянуть внутрь с помощью пускателя разведчиков.",
  "TH_IMPACT_CRATER_X2": "Когда я направляю сигналоскоп на семя, из него слышны звуки губной гармошки.",
  "TH_IMPACT_CRATER_X3": "«Маленький разведчик» запущен в семя. Не знаю, как это возможно, но семя гораздо больше изнутри.",
  "TH_NOMAI_MINE": "Шахты номаи",
  "TH_NOMAI_MINE_R1": "Номаи добывали руду где-то на Камельке.",
  "TH_NOMAI_MINE_X1": "Номаи добывали здесь руду, чтобы создать обшивку, которая защитит зал в ядре Часа Пепла.",
  "TH_NOMAI_MINE_X2": "Когда обшивка была готова, номаи убедились, что в ней нет отверстий и трещин.",
  "TH_NOMAI_MINE_X3": "Номаи обнаружили в водоёмах недалеко от шахты четырёхглазых земноводных.",
  "TH_QUANTUM_SHARD": "Квантовая роща",
  "TH_QUANTUM_SHARD_R1": "Кремень сообщает о странном сигнале, идущем из кратера на южном полюсе Камелька. Он очень похож на сигнал Квантовой луны.",
  "TH_QUANTUM_SHARD_R2": "Номаи засекли квантовый сигнал, который шёл откуда-то с Камелька.",
  "TH_QUANTUM_SHARD_X1": "В этой роще есть странный осколок, который перемещается, когда я не смотрю на него. Он испускает сигнал на частоте квантовых флуктуаций.",
  "TH_QUANTUM_SHARD_X2": "На одном из деревьев в роще вырезано стихотворение.",
  "TH_RADIO_TOWER": "Радиовышка",
  "TH_RADIO_TOWER_X1": "Радиовышка служит для того, чтобы получать фотографии с искусственного спутника солнца. На стенах висят снимки всей солнечной системы. На одном из них изображено нечто странное. Роговик и другие покорители дикого космоса полагают, что во время съёмки произошла ошибка оборудования.",
  "TH_VILLAGE": "Деревня",
  "TH_VILLAGE_X1": "Единственное поселение камелян и главный источник взрывов на планете.",
  "TH_VILLAGE_X2": "Статуя номаи в обсерватории открыла глаза и посмотрела на меня! Загорелись странные огни, и у меня перед глазами пронеслись все воспоминания.",
  "TH_VILLAGE_X3": "Гал говорит, что статуя никогда раньше не открывала глаза — несмотря на все старания, которые прилагает Роговик.",
  "TH_ZERO_G_CAVE": "Пещера невесомости",
  "TH_ZERO_G_CAVE_R1": "Жила говорит, что я могу напоследок потренироваться в пещере невесомости.",
  "TH_ZERO_G_CAVE_X1": "В пещере в самом сердце Камелька «Покорители дикого космоса» готовят космонавтов.",
  "TH_ZERO_G_CAVE_X2": "Очередной «спутник» Жилы отремонтирован.",
  "TM_ESKER": "Лагерь, где живёт Эскер",
  "TM_ESKER_R1": "Кажется, Эскер до сих пор на Терриконе. Туда уже давно никто не прилетал.",
  "TM_ESKER_X1": "Эскер выращивает у себя в лагере деревья. Кажется, всё в порядке, но жить на луне в полном одиночестве наверняка грустно.",
  "TM_EYE_LOCATOR": "Локатор@@сигналов Ока",
  "TM_EYE_LOCATOR_R1": "Где-то на Терриконе есть руины номаи. Никто не знает, чем они были раньше.",
  "TM_EYE_LOCATOR_R2": "Надпись номаи в обсерватории говорит о том, что на Терриконе было какое-то устройство, которое нуждалось в настройке.",
  "TM_EYE_LOCATOR_X1": "Устройство номаи, которое должно было определять источник далёких сигналов.",
  "TM_EYE_LOCATOR_X2": "Номаи были расстроены, что не смогли поймать сигнал некоего Ока Вселенной.",
  "TM_NORTH_POLE": "Лунная сторожка",
  "TM_NORTH_POLE_R1": "Эскер говорит, что на северном полюсе Террикона, который отмечен красным на моей карте, сигналоскоп очень хорошо улавливает музыку других путешественников.",
  "TM_NORTH_POLE_X1": "Платформа с отличным видом на солнечную систему. Эскер применяет сигналоскоп, чтобы проверять, как поживают остальные путешественники.",
  "TT_TIME_LOOP_DEVICE": "Проект «Час Пепла»",
  "TT_TIME_LOOP_DEVICE_R1": "Для центрального зала в ядре Часа Пепла была создана невероятно толстая обшивка.",
  "TT_TIME_LOOP_DEVICE_R2": "Номаи хотели создать на Часе Пепла систему, которая бы позволила увеличить отрицательный интервал до 22 минут.",
  "TT_TIME_LOOP_DEVICE_R3": "Все воспоминания, записанные статуями номаи, передаются в соответствующие хранилища на Часе Пепла.",
  "TT_TIME_LOOP_DEVICE_R4": "Высокотехнологичное гиперядро было готово к установке в центральном зале Часа Пепла.",
  "TT_TIME_LOOP_DEVICE_X1": "Подземный зал на Часе Пепла. Энергетические кабели с поверхности подключены к обшивке в центре планеты.",
  "TT_TIME_LOOP_DEVICE_X2": "В зале стоит восемь монолитов с масками номаи. Три маски получают данные с модуля отслеживания зонда, Пучины Гиганта и Камелька.",
  "TT_TIME_LOOP_DEVICE_X3": "Проект «Час Пепла» предполагал, что энергия сверхновой, созданной с помощью солнечной станции, будет использована, чтобы отправить данные с зонда из орбитальной зондовой пушки на 22 минуты в прошлое.",
  "TT_TIME_LOOP_DEVICE_X4": "Солнечная станция не сработала. В теории проект «Час Пепла» был осуществим, но номаи не смогли найти для него энергию.",
  "TT_TIME_LOOP_DEVICE_X5": "В центре планеты, под обшивкой, находится высокотехнологичное гиперядро. Удаление ядра приведёт к завершению проекта «Час Пепла».",
  "TT_WARP_TOWERS": "Башни Часа Пепла",
  "TT_WARP_TOWERS_X1": "На экваторе Часа Пепла стоит несколько больших башен номаи.",
  "TT_WARP_TOWERS_X2": "Станция «Белая дыра» служила образцом при строительстве башен для проекта «Час Пепла».",
  "UNDERGROUND_SETTLEMENT": "Подземное поселение",
  "VAULT_ROOM_FIRE": "Огонь в зале хранилища",
  "VM_VOLCANO": "Место вулканических испытаний",
  "VM_VOLCANO_X1": "Номаи отправляли образцы руды из камелянских шахт в этот вулкан для испытаний на прочность.",
  "VM_VOLCANO_X2": "Номаи пытались создать для проекта «Час Пепла» обшивку, которая выдержит сверхновую.",
  "VM_VOLCANO_X3": "Малейшая трещина в обшивке могла всё испортить.",
  "WHITE_HOLE_STATION": "Станция «Белая дыра»",
  "WHS_R1": "На выходе из чёрной дыры, расположенной в Пустотной Сфере, находится станция «Белая дыра».",
  "WHS_R2": "Несколько номаи вернулись на станцию, чтобы изучить данные, нарушающие причинно-следственную связь.",
  "WHS_R3": "Эксперименты в высокоэнергетической лаборатории проводились на основании необычных данных, полученных на станции «Белая дыра».",
  "WHS_R4": "Башни на Часе Пепла были созданы по образцу станции «Белая дыра».",
  "WHS_X1": "Чтобы переместиться, нужно стоять на платформе в то время, когда башня будет указывать на соответствующее небесное тело (оно должно оказаться прямо над головой).",
  "WHS_X2": "Номаи заметили аномалию: переносимые объекты выходили из гиперпрыжка на Пустотной Сфере раньше, чем входили в него на станции «Белая дыра».",
  "WHS_X3": "Отрицательный интервал между выходом и входом был очень мал — примерно одна стотысячная доля секунды. Номаи не были уверены, может ли их оборудование настолько точно измерять время.",
  "WHS_X4": "Каждая из гипербашен номаи связана с тем или иным небесным телом."
}