{
  "ANGLERFISH_FOSSIL": "Fósil del rape",
  "BH_BLACK_HOLE_FORGE": "Forja del Agujero Negro",
  "BH_BLACK_HOLE_FORGE_R1": "La Forja del Agujero Negro se encuentra colgada debajo de la Ciudad Suspendida. Encontré un interruptor en el Distrito Aguanieve con el que se puede subir y bajar la Forja.",
  "BH_BLACK_HOLE_FORGE_R2": "El Distrito Forja del Agujero Negro es el más alto de la Ciudad Suspendida.",
  "BH_BLACK_HOLE_FORGE_R3": "Una nomai llamada Poke planeaba crear un núcleo de distorsión avanzado en la Forja del Agujero Negro.",
  "BH_BLACK_HOLE_FORGE_R4": "Los nomai crearon núcleos de distorsión en la Forja del Agujero Negro antes de entregarlos en Gemelo Ceniza.",
  "BH_BLACK_HOLE_FORGE_X1": "Todas las torres de distorsión se estaban construyendo en Gemelo Ceniza, mientras que los seis receptores de distorsión se estaban construyendo en distintas ubicaciones.",
  "BH_BLACK_HOLE_FORGE_X3": "Una nomai llamada Poke forjó con éxito un núcleo de distorsión avanzado para el Proyecto «Gemelo Ceniza».",
  "BH_BLACK_HOLE_FORGE_X4": "El punto de alineación de una torre de distorsión no es su receptor de distorsión. En realidad, una torre de distorsión siempre está alineada con el centro de su cuerpo astral correspondiente.",
  "BH_BLACK_HOLE_FORGE_X5": "El receptor de distorsión debe estar ubicado en el cuerpo astral correspondiente o, al menos, en su órbita.",
  "BH_BLACK_HOLE_FORGE_X6": "Los Gemelos Reloj de Arena están tan cerca uno del otro que funcionan como un solo cuerpo astral con un mismo punto de alineación en medio.",
  "BH_ESCAPE_POD": "Cápsula de escape 1.",
  "BH_ESCAPE_POD_R1": "Una de las tres cápsulas de escape nomai aterrizó en algún lugar de Hondonada Frágil.",
  "BH_ESCAPE_POD_X1": "Una de las tres cápsulas de escape nomai que se estrellaron en nuestro sistema solar.",
  "BH_ESCAPE_POD_X2": "Las tres cápsulas de escape se lanzaron desde algo llamado la Nave, que terminó seriamente dañada.",
  "BH_GRAVITY_CANNON": "Cañón gravitatorio",
  "BH_GRAVITY_CANNON_X1": "Una estructura cilíndrica enorme que genera un fuerte campo gravitatorio ascendente.",
  "BH_GRAVITY_CANNON_X2": "Evoqué un transbordador nomai de la Luna Cuántica.",
  "BH_HANGING_CITY": "La Ciudad Suspendida",
  "BH_HANGING_CITY_R1": "Los nomai decidieron migrar del antiguo asentamiento hacia el glaciar septentrional. Utilizaron cristales gravitatorios para lograr un camino estable debajo de la superficie.",
  "BH_HANGING_CITY_R2": "Hay una enorme ciudad nomai justo al norte del campamento de Riebeck.",
  "BH_HANGING_CITY_X1": "Una ciudad nomai suspendida debajo del glaciar septentrional de Hondonada Frágil. La ciudad se divide, en forma vertical, en cuatro distritos.",
  "BH_HANGING_CITY_X2": "Encontré un interruptor en el Distrito Aguanieve con el que se puede subir y bajar la Forja del Agujero Negro.",
  "BH_HANGING_CITY_X3": "Los nomai debatieron cómo podían obtener el potente y muy avanzado núcleo de distorsión, necesario para el Proyecto «Gemelo Ceniza».",
  "BH_HANGING_CITY_X4": "Los nomai viajaron a este sistema solar en busca de una señal que tenía su origen en algo más antiguo que el mismísimo universo. A la fuente de esta señal la llamaron el «Ojo del universo».",
  "BH_MURAL_1": "Mural (panel 1)",
  "BH_MURAL_1_X1": "Un mural de una nave nomai cuando encuentra una señal.",
  "BH_MURAL_2": "Mural (panel 2)",
  "BH_MURAL_2_X1": "Un mural de Espinoscuro cuando atrapa la nave nomai.",
  "BH_MURAL_3": "Mural (panel 3)",
  "BH_MURAL_3_X1": "Un mural de tres cápsulas de escape cuando evacúan la nave nomai.",
  "BH_OBSERVATORY": "Observatorio Sur",
  "BH_OBSERVATORY_R1": "Los nomai decidieron construir un localizador de señal del Ojo más sofisticado en el polo sur de Hondonada Frágil.",
  "BH_OBSERVATORY_R2": "Existen dos senderos debajo de la superficie de Hondonada Frágil que conducen al observatorio. Uno comienza en el cañón gravitatorio, y el otro en la Torre del Conocimiento Cuántico.",
  "BH_OBSERVATORY_R3": "Riebeck dice que no es posible ingresar al observatorio desde la superficie (lo intentó), pero posiblemente exista una entrada debajo de la corteza.",
  "BH_OBSERVATORY_R4": "Hay una puerta al observatorio en la superficie, pero está rota.",
  "BH_OBSERVATORY_X1": "El nuevo localizador más sensible que los nomai construyeron en este observatorio no fue capaz de detectar ningún rastro de la señal del Ojo.",
  "BH_OBSERVATORY_X2": "Basándose en el conocimiento que tenían sobre la Luna Cuántica, los nomai creían que el Ojo orbitaba a gran distancia alrededor del Sol.",
  "BH_OBSERVATORY_X3": "Los nomai decidieron dejar de buscar la señal del Ojo y, en su lugar, enviar una sonda espacial para intentar ubicarlo de manera visual.",
  "BH_OBSERVATORY_X4": "Les preocupaba que las probabilidades de lanzar una sonda en la dirección correcta fueran absurdamente bajas.",
  "BH_OLD_SETTLEMENT": "Antiguo asentamiento",
  "BH_OLD_SETTLEMENT_R1": "Los supervivientes nomai que se estrellaron en Hondonada Frágil bajaron del acantilado y llegaron a un refugio debajo de la superficie.",
  "BH_OLD_SETTLEMENT_X1": "Los nomai construyeron un asentamiento temporal debajo de la cápsula de escape estrellada.",
  "BH_OLD_SETTLEMENT_X2": "Los nomai trabajaron juntos para recordar la señal con forma de ojo con la que se habían topado mientras estaban en la Nave.",
  "BH_OLD_SETTLEMENT_X3": "La señal era más antigua que el mismísimo universo. Y los nomai decidieron llamarla el «Ojo del universo».",
  "BH_OLD_SETTLEMENT_X4": "Los nomai abandonaron su asentamiento porque temían que no fuera estable.",
  "BH_QUANTUM_RESEARCH_TOWER": "Torre del Conocimiento Cuántico",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "Esta torre (ubicada en el ecuador de Hondonada Frágil) contenía información útil sobre el primer peregrinaje de los nomai a la Luna Cuántica.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "A una nomai llamada Solanum le dijeron que visitara la Torre del Conocimiento Cuántico (en el ecuador de Hondonada Frágil) para que conociera una última regla antes de embarcarse en el peregrinaje a la Luna Cuántica.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "Los nomai construyeron un santuario en la Luna Cuántica para brindar ayuda durante el peregrinaje a su sexta ubicación. «Recuerda esta regla final: Para explorar la sexta ubicación, el santuario debe estar en el polo norte de la luna».",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "El peregrinaje a la Luna Cuántica fue un viaje sumamente importante para los nomai.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Después de que los dos grupos de nomai varados en Gemelo Brasa y Hondonada Frágil se reunieran, acordaron como objetivo conjunto encontrar la Luna Cuántica y visitarla.",
  "BH_QUANTUM_SHARD": "Fragmento cuántico",
  "BH_QUANTUM_SHARD_R1": "Los nomai detectaron un extraño fragmento de roca que parecía deambular cuando nadie lo observaba.",
  "BH_QUANTUM_SHARD_X1": "Un extraño fragmento de roca que deambula cuando nadie lo observa. Los nomai determinaron que el fragmento es la razón por la que los objetos del bosque se comportan de manera cuántica.",
  "BH_QUANTUM_SHARD_X2": "Según la hipótesis de los nomai, este fragmento es, en realidad, un trozo de la Luna Cuántica.",
  "BH_QUANTUM_SHARD_X3": "Este fragmento emite la misma señal que la Luna Cuántica.",
  "BH_RIEBECK": "Campamento de Riebeck",
  "BH_RIEBECK_R1": "Riebeck emprendió camino hacia Hondonada Frágil para investigar algo que los nomai estaban haciendo en el polo sur.",
  "BH_RIEBECK_R2": "Riebeck aterrizó con su astronave cerca del gran domo en el polo sur. La puerta que conducía hacia el interior estaba rota, así que decidió dirigirse hacia el norte, a las ruinas del ecuador, para intentar adentrarse debajo de la superficie.",
  "BH_RIEBECK_R3": "Riebeck descubrió un antiguo camino nomai cerca de su campamento en el ecuador. El camino comienza en el interior del edificio en ruinas en donde crecen árboles.",
  "BH_RIEBECK_R4": "Riebeck llegó al Cruce y continuó descendiendo en busca de oxígeno.",
  "BH_RIEBECK_X1": "Riebeck estableció su campamento en la parte baja del Cruce. La emoción que sentía por estar en un entorno rodeado de tanta historia nomai solo podía equipararse con el terror que sentía por el agujero negro.",
  "BH_RIEBECK_X2": "La única persona encargada de la arqueología en Lumbre es Riebeck. Superó el miedo que le producía aventurarse al espacio exterior para explorar el tesoro cultural nomai que alberga Hondonada Frágil.",
  "BH_TORNADO_SIMULATION": "Simulación de tornado",
  "BH_TORNADO_SIMULATION_R1": "Los nomai construyeron un modelo de Abismo del Gigante en el Observatorio Sur, que demostró cómo puede hundirse un objeto en la fuerte corriente oceánica.",
  "BH_TORNADO_SIMULATION_X1": "Casi todos los ciclones de Abismo del Gigante giran en sentido horario. Estos son los ciclones que los nomai usaron para poner componentes en órbita.",
  "BH_TORNADO_SIMULATION_X2": "Pero también hay otro tipo de ciclones, más raros, que giran en la dirección contraria y arrastran los objetos debajo de las aguas y de la corriente.",
  "BH_WARP_ALIGNMENT_MAP": "Diagrama del ángulo de alineación",
  "BH_WARP_ALIGNMENT_MAP_X1": "Un plano que muestra el ángulo de alineación entre una torre de distorsión y su cuerpo astral correspondiente.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Los ángulos de alineación de las torres de distorsión no son exactos. Deben estar dentro de los cinco grados del centro del cuerpo astral.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Esto nos da ventanas de distorsión un poco más largas, que deberían durar unos cuantos segundos.",
  "BH_WARP_ALIGNMENT_MAP_X4": "Quien pise la plataforma de distorsión mientras la ventana de distorsión esté activa será transportado de inmediato.",
  "BH_WARP_RECEIVER": "Glaciar septen$$trional",
  "BH_WARP_RECEIVER_X1": "El polo norte de Hondonada Frágil está cubierto de nieve y hielo. En la superficie, se encuentra una ruina nomai con una forma única.",
  "BH_WARP_RECEIVER_X2": "Los nomai fueron capaces de usar la distorsión para llegar hasta aquí desde la Estación del Agujero Blanco. Fue allí donde recrearon por primera vez la tecnología de distorsión.",
  "CANDLELIT_TOWER": "Torre iluminada",
  "CLIFFSIDE_BUILDING": "Construcción del acantilado",
  "COMET_INTERIOR": "Núcleo roto",
  "COMET_INTERIOR_R1": "El equipo del transbordador captó extrañas señales de energía que provenían de debajo de la superficie.",
  "COMET_INTERIOR_R2": "Dos de las nomai detectaron una fisura en el hielo, en el lado del Intruso que miraba al sol. Y descendieron a investigar.",
  "COMET_INTERIOR_X1": "Encontré a las dos miembros perdidas de la tripulación nomai cerca de una gran piedra rota, que parece como si hubiese explotado desde su interior.",
  "COMET_INTERIOR_X2": "Las nomai rastrearon las extrañas señales de energía y llegaron a una carcasa esférica de piedra que contenía una especie de materia exótica.",
  "COMET_INTERIOR_X3": "Determinaron que la materia exótica era letal y se encontraba bajo una extrema presión. Si esta piedra se quebrase, la materia exótica que contiene se expandiría rápidamente y cubriría por completo este sistema solar casi al instante.",
  "COMET_INTERIOR_X4": "Una de las nomai se quedó a examinar la materia extraña mientras que la otra corrió a la superficie para advertir a los demás.",
  "COMET_SHUTTLE": "Transbor$$dador nomai congelado",
  "COMET_SHUTTLE_X1": "Encontré un transbordador nomai prácticamente recubierto de hielo.",
  "COMET_SHUTTLE_X2": "Los nomai aterrizaron en el Intruso poco después de haber llegado al sistema solar. El equipo del transbordador captó extrañas señales de energía que provenían de debajo de la superficie.",
  "COMET_SHUTTLE_X3": "Había tres nomai a bordo del transbordador. Una de ellas se quedó para mantener los motores del transbordador calientes, mientras las demás exploraban el Intruso.",
  "COMET_SHUTTLE_X4": "Clary, la nomai que se quedó, perdió contacto con las otras dos después de que descendieran de la superficie del Intruso.",
  "CT_ANGLERFISH_FOSSIL": "Fósil del rape",
  "CT_ANGLERFISH_FOSSIL_R1": "Encontré una cueva con el fósil de un rape en su interior, pero la apertura apenas permite que entre mi explorador.",
  "CT_ANGLERFISH_FOSSIL_R2": "Los nomai aprendieron cómo evadir al rape (en la teoría, al menos), ya que estudiaron el fósil que encontraron en Gemelo Brasa.",
  "CT_ANGLERFISH_FOSSIL_R3": "Los niños nomai solían jugar a un juego en la Cueva del Pez Fósil. Se puede acceder a la Cueva del Pez Fósil desde la Cueva de los Peldaños.",
  "CT_ANGLERFISH_FOSSIL_R4": "La entrada desde la Cueva de los Peldaños es difícil de ver, a menos que el rape se trague una linterna.",
  "CT_ANGLERFISH_FOSSIL_X1": "Los niños nomai solían jugar a un juego aquí. Un jugador asumía el rol del rape y usaba una venda. Los demás niños (los pececitos) se ponían en fila contra una pared. Cuando el rape decía «ahora», los pececitos tenían que escabullirse y llegar al otro lado.",
  "CT_ANGLERFISH_FOSSIL_X2": "La regla de los ojos vendados se agregó porque los rapes son ciegos.",
  "CT_ANGLERFISH_FOSSIL_X3": "Los nomai adultos estaban felices de ver que los niños habían incorporado este descubrimiento a las reglas del juego.",
  "CT_CHERT": "Campamento de Chert",
  "CT_CHERT_X1": "Chert se estableció con su equipo de astronomía en el polo norte de Gemelo Brasa.",
  "CT_CHERT_X2": "No hace mucho, Chert detectó una cantidad inusual de supernovas.",
  "CT_CHERT_X3": "Todas las estrellas de nuestro universo están muriendo, incluido nuestro Sol.",
  "CT_CHERT_X4": "Las estrellas están muriendo porque son muy antiguas. Parece que mucho más de lo que pensábamos.",
  "CT_CHERT_X5": "Chert quedó en estado catatónico frente a la inminente muerte de nuestro Sol.",
  "CT_ESCAPE_POD": "Cápsula de escape 2.",
  "CT_ESCAPE_POD_R1": "Una de las tres cápsulas de escape nomai aterrizó en algún lugar de los Gemelos Reloj de Arena.",
  "CT_ESCAPE_POD_R2": "Chert vio una nave nomai en ruinas que despedía un haz de luz hacia el cielo, en algún lugar del hemisferio sur de Gemelo Brasa.",
  "CT_ESCAPE_POD_X1": "Una de las tres cápsulas de escape nomai que se estrellaron en nuestro sistema solar.",
  "CT_ESCAPE_POD_X2": "Las tres cápsulas de escape se lanzaron desde algo llamado la Nave, que terminó seriamente dañada.",
  "CT_GRAVITY_CANNON": "Cañón gravitatorio",
  "CT_GRAVITY_CANNON_R1": "Es posible llamar al transbordador nomai que está congelado en el Intruso al cañón gravitatorio en Gemelo Brasa.",
  "CT_GRAVITY_CANNON_X1": "Una estructura cilíndrica enorme que genera un fuerte campo gravitatorio ascendente.",
  "CT_GRAVITY_CANNON_X2": "Evoqué un transbordador nomai del Intruso.",
  "CT_HIGH_ENERGY_LAB": "Laboratorio Ultra$$energético",
  "CT_HIGH_ENERGY_LAB_R1": "El intervalo de tiempo negativo que se midió en la Estación del Agujero Blanco fue investigado con más detalle en el Laboratorio Ultraenergético (en el despeñadero, en el ecuador de Gemelo Brasa).",
  "CT_HIGH_ENERGY_LAB_R2": "El Laboratorio Ultraenergético, una estructura con enormes paneles solares en el ecuador de Gemelo Brasa, fue el lugar donde se concibió el Proyecto «Gemelo Ceniza».",
  "CT_HIGH_ENERGY_LAB_R3": "Solo es posible acceder al Laboratorio Ultraenergético a través de un camino desde la Ciudad Sin Sol.",
  "CT_HIGH_ENERGY_LAB_X1": "Los nomai reprodujeron con éxito la anomalía temporal que observaron por primera vez en la Estación del Agujero Blanco (los objetos que usan la distorsión parecen llegar antes de partir).",
  "CT_HIGH_ENERGY_LAB_X2": "Los nomai descubrieron que podían incrementar el intervalo de tiempo negativo entre la llegada y la salida si agregaban energía a los núcleos de distorsión.",
  "CT_HIGH_ENERGY_LAB_X3": "Los nomai querían saber si un intervalo de tiempo negativo de 22 minutos era posible. Llegaron a la conclusión de que haría falta tecnología nueva para producir la energía necesaria y un núcleo de distorsión avanzado para soportarla. Gemelo Ceniza se propuso como una ubicación posible para el proyecto.",
  "CT_LAKEBED_CAVERN": "Cueva Lacustre",
  "CT_LAKEBED_CAVERN_R1": "La roca errante se detectó por primera vez en una cueva en el fondo del lecho del lago seco, en el polo norte de Gemelo Brasa.",
  "CT_LAKEBED_CAVERN_R2": "Un nomai llamado Coleus desapareció misteriosamente de una cueva en el fondo del lecho del lago seco, en el polo norte de Gemelo Brasa.",
  "CT_LAKEBED_CAVERN_X1": "Un nomai llamado Coleus estaba de pie sobre la roca errante cuando el farol de otro nomai se apagó. Al volver a encender el farol, se dio cuenta de que Coleus y la roca habían desaparecido.",
  "CT_LAKEBED_CAVERN_X2": "Para viajar con un objeto cuántico, debo pararme sobre él y dejar de observar mi entorno. Es decir, que preciso de una oscuridad absoluta. Coleus usó esta regla cuántica para escapar de la cueva en la que se encontraba atrapado.",
  "CT_LAKEBED_CAVERN_X3": "Coleus y Melorae regresaron para examinar la roca. Llegaron a la teoría de que cuando un ser consciente está en contacto con un objeto cuántico y deja de observar su entorno, puede quedar intrincado con ese objeto cuántico, y ambos se mueven como una unidad.",
  "CT_QUANTUM_CAVES": "Cuevas cuánticas",
  "CT_QUANTUM_CAVES_R1": "Los nomai detectaron una señal cuántica que provenía de alguna parte de los Gemelos Reloj de Arena.",
  "CT_QUANTUM_CAVES_X1": "Los nomai notaron que había una extraña roca errante que había aparecido en varias cuevas, en el hemisferio norte de Gemelo Brasa.",
  "CT_QUANTUM_CAVES_X2": "Encontré un extraño fragmento de roca, que se mueve cuando no lo observo. Emite una señal en la frecuencia de fluctuaciones cuánticas.",
  "CT_QUANTUM_MOON_LOCATOR": "Localizador de la Luna Cuántica",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Un dispositivo nomai creado para rastrear la localización de la Luna Cuántica.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "Según la hipótesis de los nomai, la Luna Cuántica podría ser una forma de mecánica cuántica macroscópica.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "La Luna Cuántica viaja a un total de cinco ubicaciones.",
  "CT_SUNLESS_CITY": "La Ciudad Sin Sol",
  "CT_SUNLESS_CITY_R1": "Los supervivientes nomai de la colisión en Gemelo Brasa decidieron buscar refugio en las cuevas debajo de la cápsula de escape estrellada.",
  "CT_SUNLESS_CITY_R2": "Encontré un marcasendas de la Ciudad Sin Sol, pero el camino está bloqueado.",
  "CT_SUNLESS_CITY_R3": "Los nomai descubrieron un prometedor refugio permanente en el extremo de uno de los pasajes que se encontraban debajo de la cápsula de escape.",
  "CT_SUNLESS_CITY_R4": "Chert piensa que el hecho de que no haya ruinas en la superficie significa que los nomai deben haber vivido bajo tierra.",
  "CT_SUNLESS_CITY_R5": "Hay un camino que conduce al Laboratorio Ultraenergético desde la Ciudad Sin Sol.",
  "CT_SUNLESS_CITY_X1": "Una ciudad nomai construida en los muros de una enorme caverna subterránea. La ciudad se divide, en forma vertical, en cuatro distritos.",
  "CT_SUNLESS_CITY_X2": "Los nomai debatieron si debían construir una Estación Solar para poner en marcha el Proyecto «Gemelo Ceniza». Muchos nomai se opusieron a la construcción. Afirmaban que su fracaso podría conducir a la destrucción del sistema solar.",
  "CT_SUNLESS_CITY_X3": "Los nomai viajaron a este sistema solar en busca de una señal que tenía su origen en algo más antiguo que el mismísimo universo. A la fuente de esta señal la llamaron el «Ojo del universo».",
  "CT_WARP_TOWER_MAP": "Planos de las torres de Gemelo Ceniza",
  "CT_WARP_TOWER_MAP_R1": "Hay planos de las torres en el Laboratorio Ultraenergético que muestran la ubicación de cada receptor de distorsión.",
  "CT_WARP_TOWER_MAP_X1": "Planos de cada una de las torres en el ecuador de Gemelo Ceniza.",
  "CT_WARP_TOWER_MAP_X2": "Las torres les permitían a los nomai viajar rápidamente entre Gemelo Ceniza y otras ubicaciones cruciales para el Proyecto «Gemelo Ceniza».",
  "CT_WARP_TOWER_MAP_X3": "Cada torre fue diseñada para que reflejara de forma visual el destino de la distorsión.",
  "CT_WARP_TOWER_MAP_X4": "Cada una de las torres se conecta mediante distorsión con un planeta distinto (aunque los nomai no tardaron en destacar que el sol no es un planeta).",
  "DB_ESCAPE_POD": "Cápsula de escape",
  "DB_ESCAPE_POD_R1": "Una de las tres cápsulas de escape nomai nunca salió de Espinoscuro.",
  "DB_ESCAPE_POD_X1": "Una de las tres cápsulas de escape nomai que se estrellaron en nuestro sistema solar.",
  "DB_ESCAPE_POD_X2": "Las tres cápsulas de escape se lanzaron desde algo llamado la Nave, que terminó seriamente dañada.",
  "DB_ESCAPE_POD_X3": "Los supervivientes de la cápsula de escape 3 detectaron dos balizas de la Nave, como si estuviera en dos lugares a la vez.",
  "DB_FELDSPAR": "Campamento de Feldespato",
  "DB_FELDSPAR_R1": "Feldespato se dirigió a Espinoscuro tras llegar al núcleo de Abismo del Gigante.",
  "DB_FELDSPAR_R2": "Cuando lanzo mi explorador hacia la semilla que se estrelló en Lumbre, acaba en un espacio mucho más grande repleto de niebla y hiedras espinosas.",
  "DB_FELDSPAR_X1": "¡Feldespato vive! Se estrelló con su astronave y ahora está acampando dentro del esqueleto de un rape enorme.",
  "DB_FELDSPAR_X2": "Según Feldespato, no es incorrecto que el rastreador indique que mi explorador está en dos lugares a la vez. Tiene la hipótesis de que el espacio no funciona del mismo modo dentro de Espinoscuro.",
  "DB_FELDSPAR_X3": "Feldespato no parece tener muchas ganas de regresar a la civilización. Está disfrutando de la paz y la tranquilidad (relativas) del lugar.",
  "DB_FROZEN_JELLYFISH": "Medusa congelada",
  "DB_FROZEN_JELLYFISH_R1": "Feldespato insinuó que el secreto para llegar al núcleo de Abismo del Gigante yace al final de la hiedra hueca contra la que estrelló su astronave. Para encontrar la astronave de Feldespato, debo ir al extremo de la cola del esqueleto de rape y buscar una luz que parpadee entre la niebla.",
  "DB_FROZEN_JELLYFISH_X1": "Feldespato documentó sus intentos de comerse una medusa enorme que quedó atrapada entre el hielo. El exterior era gomoso y duro, sin dudas porque aísla las entrañas de la medusa para que no reciban electricidad.",
  "DB_FROZEN_JELLYFISH_X2": "Feldespato decidió aventurarse en la cavidad interior de la medusa para ver si sabía mejor desde dentro.",
  "DB_FROZEN_JELLYFISH_X3": "Después de probar el interior de la medusa, Feldespato concluyó que estos bichejos solo sirven como aislantes de electricidad.",
  "DB_NOMAI_GRAVE": "Tumba nomai",
  "DB_NOMAI_GRAVE_R1": "Los supervivientes de la cápsula de escape 3 abandonaron el sitio de la colisión e intentaron regresar a la Nave.",
  "DB_NOMAI_GRAVE_R2": "Los supervivientes decidieron seguir la baliza más cercana de la Nave porque tenían un suministro de aire limitado. El plan era dejar un rastro de luces en caso de que alguien escuchara la señal de auxilio.",
  "DB_NOMAI_GRAVE_X1": "Los supervivientes de la cápsula de escape 3 siguieron una de las dos balizas de la Nave hasta una pequeña semilla de Espinoscuro, y ya no pudieron continuar.",
  "DB_NOMAI_GRAVE_X2": "Los nomai apenas oían la baliza desde dentro de la semilla, pero la apertura era demasiado pequeña como para que pasara un nomai, y mucho menos una cápsula de escape.",
  "DB_NOMAI_GRAVE_X3": "La baliza de la Nave se estaba apagando. Pronto desaparecería por completo.",
  "DB_NOMAI_GRAVE_X4": "Si lanzo mi explorador adentro de la semilla, puedo fotografiar una astronave nomai enorme y en ruinas.",
  "DB_VESSEL": "La Nave",
  "DB_VESSEL_R1": "Los nomai usaron la distorsión para llegar a este sistema solar en un vehículo llamado la Nave. Intentaban seguir una señal del Ojo del universo.",
  "DB_VESSEL_R2": "La Nave se estrelló en algún lugar de Espinoscuro.",
  "DB_VESSEL_R3": "El núcleo de distorsión de la Nave se averió durante la colisión en Espinoscuro.",
  "DB_VESSEL_R4": "En la tumba de los nomai, lancé mi explorador adentro de la semilla y fotografié una astronave nomai enorme y en ruinas.",
  "DB_VESSEL_X1": "Encontré la Nave nomai en ruinas en las profundidades de Espinoscuro.",
  "DB_VESSEL_X2": "El núcleo de distorsión de la Nave murió hace mucho tiempo.",
  "DB_VESSEL_X3": "Activé un pilar de tres lados en el puente de la Nave, que parece ser algún tipo de dispositivo de entrada.",
  "DB_VESSEL_X4": "Los nomai intentaron pedir ayuda, pero el sistema de mensajes salientes de la Nave se averió en la colisión.",
  "DB_VESSEL_X5": "La Nave aún puede escuchar mensajes entrantes de otras naves nomai. Los clanes nomai que quedan se están reagrupando ante la inminente muerte del universo.",
  "DB_VESSEL_X6": "Encontré una grabación de la señal del Ojo del universo que los nomai detectaron originalmente. Los nomai temían que la señal desapareciera, así que usaron la distorsión para ir tras ella antes de avisarle a otro clan adónde se dirigían.",
  "ENCLOSED_FIRE": "Fuego cerrado",
  "ESCAPE_POD": "Cápsula de escape",
  "ESCAPE_POD_3_SURVIVORS": "Supervivientes de la cápsula de escape 3",
  "FELDSPAR": "Feldespato",
  "FOSSIL_FISH_CAVE": "Cueva del Pez Fósil",
  "GABBRO": "Gabro",
  "GD_BRAMBLE_ISLAND": "Isla Espino",
  "GD_BRAMBLE_ISLAND_X1": "Una isla con hiedras espinosas y lo que parece ser una medusa congelada. Parece que Feldespato acampó aquí antes de dirigirse a Espinoscuro.",
  "GD_CONSTRUCTION_YARD": "Sitio de Construcción",
  "GD_CONSTRUCTION_YARD_R1": "Los nomai construyeron el Cañón de Sondas Orbital en un Sitio de Construcción de Abismo del Gigante.",
  "GD_CONSTRUCTION_YARD_X1": "Esta es la isla donde los nomai construyeron el Cañón de Sondas Orbital.",
  "GD_CONSTRUCTION_YARD_X2": "Por algún motivo, los nomai pausaron el Cañón de Sondas Orbital de manera indefinida. El cañón no recibió la orden de disparar.",
  "GD_CONSTRUCTION_YARD_X3": "De acuerdo con una computadora nomai, el Cañón de Sondas Orbital lanzó una sonda de largo alcance recientemente.",
  "GD_GABBRO_ISLAND": "Isla de Gabro",
  "GD_GABBRO_ISLAND_R1": "Hali dice que Gabro volvió a Abismo del Gigante para averiguar más información sobre la estatua nomai del observatorio.",
  "GD_GABBRO_ISLAND_X0": "Gabro está holgazaneando en una hamaca cerca de la costa de la isla.",
  "GD_GABBRO_ISLAND_X1": "Gabro encontró una estatua nomai en otra isla. Los ojos de la estatua comenzaron a brillar y Gabro vio cómo sus recuerdos se le aparecían ante los ojos.",
  "GD_GABBRO_ISLAND_X2": "Gabro recuerda haber muerto. Vio cómo sus recuerdos se le aparecían ante los ojos, igual que con la estatua.",
  "GD_GABBRO_ISLAND_X3": "Es posible que solo Gabro y yo nos percatemos de que estamos en un bucle temporal.",
  "GD_OCEAN": "Profundi$$dades del océano",
  "GD_OCEAN_R1": "Gabro dice que hay una fuerte corriente que pasa por debajo de la superficie del océano y no permite que nada se hunda.",
  "GD_OCEAN_R2": "Los nomai que estaban en el Sitio de Construcción vieron algo hundirse más allá de la corriente subacuática, cosa que hasta entonces habían considerado imposible.",
  "GD_OCEAN_R3": "Feldespato encontró la manera de llegar al núcleo de Abismo del Gigante.",
  "GD_OCEAN_X1": "El océano es sorprendentemente tranquilo debajo de la corriente. El núcleo del planeta está rodeado de una especie de campo eléctrico.",
  "GD_OCEAN_X2": "Atravesé la barrera eléctrica y llegué al bosque de coral que hay en el núcleo del planeta.",
  "GD_QUANTUM_TOWER": "Torre de las Pruebas Cuánticas",
  "GD_QUANTUM_TOWER_R1": "Los nomai detectaron una señal cuántica que provenía de alguna parte de Abismo del Gigante.",
  "GD_QUANTUM_TOWER_X1": "Esta torre contenía el conocimiento que un nomai necesitaba para realizar su primer viaje cuántico.",
  "GD_QUANTUM_TOWER_X2": "«Observar un objeto cuántico; observar una imagen de un objeto cuántico. Ambos son lo mismo».",
  "GD_QUANTUM_TOWER_X3": "Los nomai denominaban a este fenómeno «regla de las imágenes cuánticas».",
  "GD_QUANTUM_TOWER_X4": "«Recuerda: los demás fragmentos cuánticos tienen otras lecciones que enseñar».",
  "GD_STATUE_ISLAND": "Isla de la Estatua",
  "GD_STATUE_ISLAND_R1": "Una de las islas de Abismo del Gigante tiene una estatua nomai en la playa, que es igual a la que Gabro llevó a Lumbre.",
  "GD_STATUE_ISLAND_R2": "La Isla de la Estatua (bautizada por Gabro) está conectada a otra isla por un arco rocoso natural.",
  "GD_STATUE_ISLAND_X1": "Esta isla debe haber sido el lugar donde los nomai crearon las estatuas mnemónicas, como la que está en el observatorio.",
  "GD_STATUE_ISLAND_X2": "Encontré una estatua nomai tirada en la playa. Es igual a la de nuestro observatorio.",
  "GD_STATUE_WORKSHOP": "Taller de las Estatuas",
  "GD_STATUE_WORKSHOP_R1": "Encontré un cartel de un «Taller de las Estatuas» junto a una puerta rota que antes conducía al interior de la isla.",
  "GD_STATUE_WORKSHOP_R2": "Unos niños nomai discutieron sobre si deberían evitar la puerta del Taller de las Estatuas para escabullirse por un camino alternativo y más peligroso.",
  "GD_STATUE_WORKSHOP_R3": "Desde una de las ruinas, en la cima de la isla, puedo ver hacia el interior de una enorme cueva. El fondo de la cueva está lleno de agua.",
  "GD_STATUE_WORKSHOP_X1": "Las estatuas nomai estaban diseñadas para emparejarse con un usuario único, grabar sus recuerdos y enviar dichos recuerdos a una unidad de almacenamiento dentro del Proyecto «Gemelo Ceniza».",
  "GD_STATUE_WORKSHOP_X2": "Cada unidad de almacenamiento dentro del Proyecto «Gemelo Ceniza» estaba equipada con una máscara, el complemento de la estatua, la cual podría reenviar los recuerdos almacenados al usuario correspondiente.",
  "GD_STATUE_WORKSHOP_X3": "Las estatuas estaban diseñadas para activarse únicamente una vez que el Proyecto «Gemelo Ceniza» tuviera éxito, o en el caso de que fracasara.",
  "HARMONICA_SIGNAL": "Señal de armónica",
  "HIDDEN_VAULT_SEALS": "Sellos de bóveda oculta",
  "HOLLOW_STRUCTURE": "Estructura hueca",
  "HOLLOW_VINE": "Hiedra hueca",
  "HULL_BREACH": "Rotura del casco",
  "INSIDE_THE_SEED": "Dentro de la semilla",
  "IP_DREAM_1_RULE_X1": "Encontré un carrete de diapositivas que parece ser algún tipo de informe de errores. Muestra a uno de los habitantes del Forastero saltando desde una balsa durante una transición entre áreas y cayendo debajo del mundo.",
  "IP_DREAM_1_STORY_X1": "Encontré un carrete de diapositivas que muestra el origen del Forastero y de sus habitantes.",
  "IP_DREAM_1_STORY_X2": "Las diapositivas intactas revelan el sacrificio que hicieron para construir el Forastero.",
  "IP_DREAM_2_RULE_X1": "Encontré un carrete de diapositivas que revela que los artefactos se pueden encender de dos maneras diferentes.",
  "IP_DREAM_2_RULE_X2": "Encontré un carrete de diapositivas que parece ser algún tipo de informe de errores. Muestra que una campana de alarma no logró despertar a uno de los habitantes del Forastero.",
  "IP_DREAM_2_STORY_X1": "Encontré un carrete de diapositivas que muestra a los habitantes del Forastero analizando una anomalía que se parece mucho al símbolo nomai del Ojo del universo.",
  "IP_DREAM_2_STORY_X2": "Las diapositivas intactas muestran la construcción y el lanzamiento de una nave espacial diseñada para bloquear la señal del Ojo.",
  "IP_DREAM_3_RULE_X1": "Encontré un carrete de diapositivas que parece ser algún tipo de informe de errores. Muestra a un habitante del Forastero dejando caer su artefacto al suelo y alejándose de su radio de proyección.",
  "IP_DREAM_3_STORY_X1": "Encontré un carrete de diapositivas que muestra a los habitantes del Forastero congregándose alrededor de un extraño fuego verde.",
  "IP_DREAM_3_STORY_X2": "Las diapositivas intactas revelan la creación de una realidad simulada que crearon tomando a su tierra natal como modelo.",
  "IP_DREAM_LAKE": "Lago subterráneo",
  "IP_DREAM_LAKE_R1": "A través de una mirilla en el lateral de una gran estructura metálica colgada con cadenas, pude ver otro gran fuego verde ardiendo en su interior y una escalera que conducía más abajo.",
  "IP_DREAM_LAKE_R2": "Vi una grabación de dos siluetas que llevaron artefactos a una gran estructura de metal suspendida de cadenas y fueron a dormir junto al fuego verde que estaba frente a la cámara sellada. Cuando despertaron con artefactos encendidos, las dos siluetas alzaron la bóveda y la bajaron por unas escaleras.",
  "IP_DREAM_LAKE_X1": "Descubrí un gran lago subterráneo debajo de la estructura sumergida. La bóveda sellada está ubicada en la orilla del lago. Hay tres interfaces, cada una marcada con uno de los tres símbolos de la bóveda.",
  "IP_DREAM_LAKE_X2": "Hice girar el mecanismo en la parte de adelante de la bóveda, y esto generó presión sobre las cadenas que la mantenían cerrada. Luego de un rato, salieron rayos de luz verde de la bóveda.",
  "IP_DREAM_LIBRARY_1": "Archivo prohibido",
  "IP_DREAM_LIBRARY_1_R1": "Encontré un carrete de diapositivas oculto que muestra un contenedor marcado con un símbolo luminoso que está siendo entregado a una silueta sombría. La silueta sigue una sucesión de luces a través de un bosque hasta llegar a una construcción iluminada con velas. Allí, lleva el contenedor a un pasaje secreto detrás de una chimenea ardiente.",
  "IP_DREAM_LIBRARY_1_X1": "Una biblioteca llena de carretes de diapositivas intactos, escondida bajo la superficie.",
  "IP_DREAM_LIBRARY_1_X2": "Hay un contenedor marcado con uno de los sellos de la bóveda, pero su contenido se destruyó.",
  "IP_DREAM_LIBRARY_2": "Archivo prohibido",
  "IP_DREAM_LIBRARY_2_R1": "El carrete que encontré en la sala de quema de diapositivas muestra un contenedor marcado con un símbolo luminoso que está siendo entregado a una silueta sombría. Las luces se apagan, y la silueta lleva el contenedor hacia un pozo oscuro.",
  "IP_DREAM_LIBRARY_2_X1": "Una biblioteca llena de carretes de diapositivas intactos, escondida bajo la superficie.",
  "IP_DREAM_LIBRARY_2_X2": "Hay un contenedor marcado con uno de los sellos de la bóveda, pero su contenido se destruyó.",
  "IP_DREAM_LIBRARY_3": "Archivo prohibido",
  "IP_DREAM_LIBRARY_3_R1": "El carrete que encontré en la sala de quema de diapositivas muestra un contenedor marcado con un símbolo luminoso que está siendo entregado a una silueta sombría. Las luces se apagan, y la silueta lleva el contenedor hacia un pasaje secreto detrás de un mural con un gran árbol.",
  "IP_DREAM_LIBRARY_3_X1": "Una biblioteca llena de carretes de diapositivas intactos, escondida bajo la superficie.",
  "IP_DREAM_LIBRARY_3_X2": "Hay un contenedor marcado con uno de los sellos de la bóveda, pero su contenido se destruyó.",
  "IP_DREAM_ZONE_1": "Bosque Velado",
  "IP_DREAM_ZONE_1_R1": "En una balsa, atravesé un tramo arbolado del río. Puedo ver construcciones en las orillas del río.",
  "IP_DREAM_ZONE_1_X1": "Un bosque frondoso en las orillas del río.",
  "IP_DREAM_ZONE_1_X2": "Escuché música que venía de una construcción iluminada con velas del otro lado del agua.",
  "IP_DREAM_ZONE_1_X3": "Encontré un puente cubierto que conducía a la zona más oscura del bosque.",
  "IP_DREAM_ZONE_2": "Ensenada Estrellada",
  "IP_DREAM_ZONE_2_R1": "En una balsa, atravesé una isla con una gran torre iluminada con velas.",
  "IP_DREAM_ZONE_2_X1": "Una aldea aislada, resguardada en un valle. Hay una torre iluminada con velas en la parte más alta de una isla cercana.",
  "IP_DREAM_ZONE_2_X2": "El pozo en la parte más baja de la aldea está custodiado por una estatua que activa una campana de alarma cuando me ve.",
  "IP_DREAM_ZONE_2_X3": "Encontré las ruinas de una construcción que se incendió en las afueras de la aldea.",
  "IP_DREAM_ZONE_2_X4": "Accedí a los pisos superiores de la torre al proyectar una ruta hacia una segunda entrada en la parte trasera de la torre.",
  "IP_DREAM_ZONE_3": "Despeñadero Intermi$$nable",
  "IP_DREAM_ZONE_3_R1": "En una balsa, atravesé el fondo de un despeñadero gigante. Parece que hay construcciones en lo alto de la pared del acantilado.",
  "IP_DREAM_ZONE_3_X1": "Un despeñadero gigante que se extiende en la distancia. Una cabaña iluminada con velas fue construida en la pared más lejana del acantilado.",
  "IP_DREAM_ZONE_3_X2": "Descubrí un mural de un gran árbol en la parte más baja de la cabaña.",
  "IP_MAP_PROJECTION_1": "Proyección de mapa 1",
  "IP_MAP_PROJECTION_1_X1": "Una proyección que parece revelar una ubicación secreta en algún lugar del Forastero.",
  "IP_MAP_PROJECTION_2": "Proyección de mapa 2",
  "IP_MAP_PROJECTION_2_X1": "Una proyección que parece revelar una ubicación secreta en algún lugar del Forastero.",
  "IP_MAP_PROJECTION_3": "Proyección de mapa 3",
  "IP_MAP_PROJECTION_3_X1": "Una proyección que parece revelar una ubicación secreta en algún lugar del Forastero.",
  "IP_PRISON": "Estructura sumergida",
  "IP_PRISON_R1": "Según lo que muestra un carrete de diapositivas, se colocó una extraña bóveda dentro de una gran estructura metálica y se sumergió en el agua.",
  "IP_PRISON_R2": "Encontré un diagrama de una estructura metálica hueca colgada con cadenas. Debajo, se ve un agujero redondo que parece ser la única entrada.",
  "IP_PRISON_X1": "Una gran estructura metálica colgada con cadenas. Se puede entrar nadando desde abajo.",
  "IP_PRISON_X2": "Dentro de la estructura, hay una bóveda sellada, iluminada por un fuego verde.",
  "IP_RING_WORLD": "el Forastero",
  "IP_RING_WORLD_X1": "Un inmenso mundo anillo artificial oculto en un campo de camuflaje. No parece ser de origen lumbreano ni nomai.",
  "IP_SARCOPHAGUS": "Cámara sellada",
  "IP_SARCOPHAGUS_R1": "Un carrete de diapositivas de las Tierras Bajas del Río mostraba una extraña bóveda siendo cerrada y sellada con cadenas y un símbolo luminoso.",
  "IP_SARCOPHAGUS_R2": "Un carrete de diapositivas de las Islas Ceniza mostraba un símbolo luminoso y cadenas que aparecían alrededor de una extraña bóveda.",
  "IP_SARCOPHAGUS_R3": "Un carrete de diapositivas del Desfiladero Oculto mostraba un símbolo luminoso y cadenas que aparecían alrededor de una extraña bóveda.",
  "IP_SARCOPHAGUS_R4": "Encontré una extraña bóveda envuelta en cadenas y marcada con tres símbolos luminosos.",
  "IP_SARCOPHAGUS_X2": "¡Conocí a un habitante del Forastero que estaba atrapado dentro de la bóveda!",
  "IP_SARCOPHAGUS_X3": "El Prisionero me mostró una visión que revelaba lo que hizo que terminara en ese confinamiento eterno.",
  "IP_SARCOPHAGUS_X4": "Usé la linterna proyectora para compartir mi conocimiento sobre la historia del sistema solar con el Prisionero.",
  "IP_SARCOPHAGUS_X5": "El Prisionero me dejó una última visión a la orilla del agua como despedida.",
  "IP_ZONE_1": "Tierras Bajas del Río",
  "IP_ZONE_1_SECRET": "Sala de quema de diapositivas",
  "IP_ZONE_1_SECRET_R1": "Un mapa que encontré en el Templo Abandonado revela una ubicación secreta en algún lugar del Forastero.",
  "IP_ZONE_1_SECRET_X1": "Encontré un carrete de diapositivas oculto que muestra un contenedor marcado con un símbolo luminoso que está siendo entregado a una silueta sombría. La silueta sigue una sucesión de luces verdes a través de un bosque hasta llegar a una construcción iluminada con velas. Allí, lleva el contenedor a un pasaje secreto detrás de una chimenea ardiente.",
  "IP_ZONE_1_SECRET_X2": "Una habitación repleta de carretes de diapositivas quemados y apilados junto a un extraño dispositivo.",
  "IP_ZONE_1_STORY": "Carrete de diapositivas quemado",
  "IP_ZONE_1_STORY_X1": "Un carrete de diapositivas que muestra el origen del Forastero y de sus habitantes.",
  "IP_ZONE_1_STORY_X2": "Muchas diapositivas se han quemado y no se pueden ver.",
  "IP_ZONE_1_X1": "Una región baja, cercana a la entrada del Forastero. A orillas del río, hay construcciones de madera.",
  "IP_ZONE_1_X2": "Encontré varios artefactos metálicos decorados en un taller rodeado de materia fantasmal.",
  "IP_ZONE_2": "Islas Ceniza",
  "IP_ZONE_2_CODE": "Sala de símbolos",
  "IP_ZONE_2_CODE_R1": "Gracias a la luz que provenía de la bóveda, pude ver que subían por una escalera caracol hacia una habitación cercana a la cima de una torre. Uno de los habitantes del Forastero señaló un mural de una torre idéntica bajo un planeta anillado, recogió un artefacto y lo llevó escaleras abajo a una habitación con un fuego verde. Poco después, dos lámparas de la habitación del mural se apagaron y en la oscuridad revelaron un pasaje secreto.",
  "IP_ZONE_2_CODE_R2": "El pasaje conduce a tres contenedores de madera, cada uno marcado con un sello de bóveda brillante.",
  "IP_ZONE_2_CODE_X1": "Una habitación secreta llena de contenedores de madera marcados con diferentes símbolos.",
  "IP_ZONE_2_CODE_X2": "Tres de los contenedores están marcados con sellos de bóveda luminosos, pero su contenido se ha quemado.",
  "IP_ZONE_2_CODE_X3": "Abrí el contenedor marcado con el símbolo de un carrete de diapositivas quemado, y dentro de él encontré una secuencia vertical de símbolos.",
  "IP_ZONE_2_LIGHTHOUSE": "\nTorre de la isla",
  "IP_ZONE_2_LIGHTHOUSE_R1": "Encontré una proyección que revela la entrada de una cueva ubicada en una isla rocosa con una gran torre.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "Encontré un carrete de diapositivas que muestra a los habitantes del Forastero abriendo un pasaje secreto en una habitación redonda llena de faroles y murales. Se ve a los habitantes entrando en fila a tres de estas habitaciones en todo el Forastero.",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Una torre que se encuentra en la parte más alta de una de las Islas Ceniza. Solo es posible acceder a los pisos superiores desde una segunda entrada en la parte trasera de la torre.",
  "IP_ZONE_2_SECRET": "Sala de quema de diapositivas",
  "IP_ZONE_2_SECRET_R1": "Un mapa que encontré en el Templo Abandonado revela una ubicación secreta en algún lugar del Forastero.",
  "IP_ZONE_2_SECRET_X1": "Encontré un carrete de diapositivas oculto que muestra un contenedor marcado con un símbolo luminoso que está siendo entregado a una silueta sombría. Las luces se apagan, y la silueta lleva el contenedor hacia un pozo oscuro.",
  "IP_ZONE_2_SECRET_X2": "Una habitación repleta de carretes de diapositivas quemados y apilados junto a un extraño dispositivo.",
  "IP_ZONE_2_STORY": "Carrete de diapositivas quemado",
  "IP_ZONE_2_STORY_X1": "Un carrete de diapositivas que muestra a los habitantes del Forastero analizando una anomalía que se parece mucho al símbolo nomai del Ojo del universo.",
  "IP_ZONE_2_STORY_X2": "Muchas diapositivas se han quemado y no se pueden ver.",
  "IP_ZONE_2_X1": "Dos islas pequeñas y rocosas conectadas por una aldea de casas flotantes.",
  "IP_ZONE_2_X2": "Encontré un gran símbolo metálico dentro de una construcción quemada, que se parece mucho al símbolo nomai del Ojo del universo.",
  "IP_ZONE_3": "Desfiladero Oculto",
  "IP_ZONE_3_ENTRANCE": "Laboratorio dañado",
  "IP_ZONE_3_ENTRANCE_R1": "Encontré un carrete de diapositivas en el Desfiladero Oculto que muestra una explosión que abre un agujero en el lateral del Forastero.",
  "IP_ZONE_3_ENTRANCE_X1": "Un laboratorio con tres cámaras de pruebas. La segunda cámara está muy dañada, y se puede ingresar allí a través de un casco perforado en el lateral del Forastero.",
  "IP_ZONE_3_ENTRANCE_X2": "Vi una grabación de alguien que recogía un artefacto y se acostaba a dormir frente a un fuego verde. El resto de la imagen estaba distorsionada y resultaba difícil entenderla, pero parecía que había una llama dentro del artefacto.",
  "IP_ZONE_3_ENTRANCE_X3": "Encontré un carrete de diapositivas que muestra tres experimentos realizados con tres artefactos diferentes. El tercer experimento parece haber sido exitoso.",
  "IP_ZONE_3_LAB": "Templo Abandonado",
  "IP_ZONE_3_LAB_R1": "Vi una construcción marcada con un símbolo único empotrado en una de las paredes del despeñadero, pero el puente que conducía hacia allí está muy deteriorado.",
  "IP_ZONE_3_LAB_X1": "Un templo abandonado marcado con el símbolo de un carrete de diapositivas en llamas. Se puede acceder a él a través de un pasaje en el Desfiladero Oculto.",
  "IP_ZONE_3_LAB_X2": "Encontré un carrete de diapositivas que muestra a los habitantes del Forastero quitando todos los carretes de los estantes, escaneando cada carrete con un dispositivo y quemando ciertas diapositivas o carretes completos.",
  "IP_ZONE_3_LAB_X3": "Arriba, hay una interfaz que puede usarse para alinear símbolos en una secuencia vertical.",
  "IP_ZONE_3_LAB_X4": "Al ingresar la secuencia correcta, se abre un camino hacia una habitación secreta debajo del templo.",
  "IP_ZONE_3_SECRET": "Sala de quema de diapositivas",
  "IP_ZONE_3_SECRET_R1": "Un mapa que encontré en el Templo Abandonado revela una ubicación secreta en algún lugar del Forastero.",
  "IP_ZONE_3_SECRET_X1": "Encontré un carrete de diapositivas oculto que muestra un contenedor marcado con un símbolo luminoso que está siendo entregado a una silueta sombría. Las luces se apagan, y la silueta lleva el contenedor hacia un pasaje secreto detrás de un mural con un gran árbol.",
  "IP_ZONE_3_SECRET_X2": "Una habitación repleta de carretes de diapositivas quemados y apilados junto a un extraño dispositivo.",
  "IP_ZONE_3_STORY": "Carrete de diapositivas quemado",
  "IP_ZONE_3_STORY_X1": "Un carrete de diapositivas que muestra a los habitantes del Forastero congregándose alrededor de un extraño fuego verde.",
  "IP_ZONE_3_STORY_X2": "Muchas diapositivas se han quemado y no se pueden ver.",
  "IP_ZONE_3_X1": "Un estrecho desfiladero a lo largo del brazo derecho del río. Hay viviendas construidas en lo alto y a ambos lados del acantilado.",
  "IP_ZONE_4": "Represa",
  "IP_ZONE_4_STORY": "Carrete de diapositivas quemado",
  "IP_ZONE_4_STORY_X1": "Un carrete de diapositivas que muestra a una extraña bóveda dentro de una gran estructura metálica, que se está sumergiendo en el agua.",
  "IP_ZONE_4_STORY_X2": "Casi todas las diapositivas se han quemado y no se pueden ver.",
  "IP_ZONE_4_X2": "Una represa gigante con muelles de madera y construcciones en ambas orillas.",
  "IP_ZONE_4_X3": "Encontré una habitación con una interfaz de control quemada y una proyección que parece mostrar una conexión averiada entre el Forastero y otra astronave.",
  "IP_ZONE_4_X4": "Encontré una proyección que muestra la trayectoria actual del Forastero y el radio estimado de la supernova del sol.",
  "ISLAND_CAVE": "\nCueva de la isla",
  "ISLAND_INTERIOR": "Interior de la isla",
  "LUNAR_RUINS": "Ruinas lunares",
  "MORE_TO_EXPLORE": "Hay más por explorar aquí.",
  "NOMAI_SHIPWRECK": "Nave en ruinas nomai",
  "NORTHERN_SETTLEMENT": "Asentamiento septen$$trional",
  "OCEAN_CURRENT_DISCOVERY": "Descubri$$miento de corriente oceánica",
  "OPC_BROKEN_MODULE": "Módulo de Lanzamiento",
  "OPC_BROKEN_MODULE_R1": "Uno de los tres módulos del Cañón de Sondas Orbital.",
  "OPC_BROKEN_MODULE_R2": "El Módulo de Lanzamiento sufrió daños muy importantes. Hay una rajadura enorme en la portilla.",
  "OPC_BROKEN_MODULE_R3": "Con la portilla fracturada, el Módulo de Lanzamiento queda expuesto al vacío del espacio.",
  "OPC_BROKEN_MODULE_X1": "El Módulo de Lanzamiento sufrió daños importantes, pero la alberca de proyección está intacta.",
  "OPC_BROKEN_MODULE_X2": "Una nomai de nombre Mallow sostenía que no importaba si la integridad estructural del cañón estaba comprometida, ya que la sonda solo debía lanzarse una vez.",
  "OPC_BROKEN_MODULE_X3": "Una nomai de nombre Privet argumentó que no podrían recibir información de la sonda si se destruía el Módulo de Rastreo de Sondas.",
  "OPC_EYE_COORDINATES_X1": "Encontré coordenadas nomai que marcan la ubicación del Ojo del universo.",
  "OPC_INTACT_MODULE": "Módulo de Control",
  "OPC_INTACT_MODULE_R1": "Uno de los tres módulos del Cañón de Sondas Orbital.",
  "OPC_INTACT_MODULE_X1": "El Módulo de Control recibió una solicitud reciente del Proyecto «Gemelo Ceniza» para lanzar la sonda. El cañón se alineó con una trayectoria de sonda seleccionada al azar.",
  "OPC_INTACT_MODULE_X2": "El lanzamiento de la sonda fue exitoso, pero la integridad estructural del cañón no soportó el proceso. Se detectaron daños en varios módulos.",
  "OPC_SUNKEN_MODULE": "Módulo de Rastreo de Sondas",
  "OPC_SUNKEN_MODULE_R1": "Uno de los tres módulos del Cañón de Sondas Orbital.",
  "OPC_SUNKEN_MODULE_R2": "Una computadora nomai informa que el estado del Módulo de Rastreo de Sondas es «extraviado».",
  "OPC_SUNKEN_MODULE_R3": "Vi el Módulo de Rastreo de Sondas con una alberca de proyección nomai. Parece que el módulo se encuentra sumergido. Pude ver electricidad púrpura fuera de la portilla.",
  "OPC_SUNKEN_MODULE_R4": "Si hay algún nomai a bordo del Módulo de Rastreo de Sondas, será el primero en ver las coordenadas del Ojo del universo.",
  "OPC_SUNKEN_MODULE_R5": "El Módulo de Rastreo de Sondas está recibiendo datos de la sonda lanzada.",
  "OPC_SUNKEN_MODULE_X1": "El Cañón de Sondas Orbital lanzó millones de sondas.",
  "OPC_SUNKEN_MODULE_X2": "La sonda número 9 318 054 encontró una anomalía en el espacio profundo que coincide con todos los criterios conocidos del Ojo del universo.",
  "OPC_SUNKEN_MODULE_X3": "La estatua del Módulo de Rastreo de Sondas registra de forma automática la trayectoria de cada sonda y transmite la información al Proyecto «Gemelo Ceniza».",
  "ORBITAL_FLASH": "Destello orbital",
  "ORBITAL_PROBE_CANNON": "Cañón de Sondas Orbital",
  "ORBITAL_PROBE_CANNON_R1": "Los nomai terminaron de construir el último módulo del Cañón de Sondas Orbital y lo pusieron en órbita alrededor de Abismo del Gigante.",
  "ORBITAL_PROBE_CANNON_R2": "Usé una alberca de proyección nomai y pude ver el interior de una estación espacial en órbita alrededor de Abismo del Gigante.",
  "ORBITAL_PROBE_CANNON_R3": "Gabro ve una luz brillante en el cielo al comienzo de cada bucle. Algo debe estar pasando en la órbita de Abismo del Gigante.",
  "ORBITAL_PROBE_CANNON_R4": "Los nomai decidieron construir un cañón de sondas en la órbita de Abismo del Gigante.",
  "ORBITAL_PROBE_CANNON_X1": "Los restos de una estación espacial nomai en la órbita de Abismo del Gigante. Hay tres vías de acceso que se ramifican desde el eje central.",
  "ORBITAL_PROBE_CANNON_X2": "El Cañón de Sondas Orbital se creó para encontrar la ubicación precisa del Ojo del universo.",
  "ORBITAL_PROBE_CANNON_X3": "Los nomai potenciaron el Cañón de Sondas Orbital más allá de su capacidad máxima para crear la mejor oportunidad de hallar el Ojo del universo.",
  "QM_SHRINE": "Santuario cuántico",
  "QM_SHRINE_R1": "Los nomai construyeron un santuario en la Luna Cuántica para brindar ayuda durante el peregrinaje a su sexta ubicación.",
  "QM_SHRINE_X1": "Un santuario nomai que deambula por la Luna Cuántica.",
  "QM_SHRINE_X2": "Junto a un mural de una torre en una isla, se lee la siguiente inscripción: «Has evocado la regla de las imágenes cuánticas».",
  "QM_SHRINE_X3": "Junto a un mural de un fragmento cuántico en una cueva, se lee la siguiente inscripción: «Evoca la regla del entrelazamiento cuántico».",
  "QM_SHRINE_X4": "Junto a un mural de una torre que cuelga sobre un agujero negro, se lee la siguiente inscripción: «Evoca la regla de la sexta ubicación».",
  "QM_SHUTTLE": "Transbor$$dador de Solanum",
  "QM_SHUTTLE_X1": "Una nomai llamada Solanum aterrizó con su transbordador en el polo sur de la Luna Cuántica y se preparó para completar su viaje a pie.",
  "QM_SHUTTLE_X2": "Quienes visitan la Luna Cuántica siempre llegan al polo sur (por motivos que los nomai desconocían).",
  "QM_SIXTH_LOCATION": "Sexta ubicación",
  "QM_SIXTH_LOCATION_R1": "A veces, la Luna Cuántica desaparece. Es posible que vaya a una sexta ubicación que se desconoce.",
  "QM_SIXTH_LOCATION_R2": "Muchos nomai realizaban un peregrinaje durante el cual la Luna Cuántica los llevaba a la sexta ubicación, la más secreta.",
  "QM_SIXTH_LOCATION_R3": "Para explorar la sexta ubicación, el santuario de la Luna Cuántica debe estar en el polo norte de la luna.",
  "QM_SIXTH_LOCATION_X1": "¡Me encontré con una nomai viva en el polo sur! Se llama Solanum.",
  "QM_SIXTH_LOCATION_X2": "Solanum se pregunta qué sucedería si un observador consciente entrara en el Ojo.",
  "QM_SIXTH_LOCATION_X3": "La Luna Cuántica es el satélite del Ojo del universo.",
  "QM_SIXTH_LOCATION_X4": "Es probable que el Ojo sea la fuente de todos los fenómenos cuánticos macroscópicos que se producen en el sistema solar.",
  "QM_SIXTH_LOCATION_X5": "En esta ubicación, la Luna Cuántica se convierte en un reflejo del mismísimo Ojo.",
  "QM_SIXTH_LOCATION_X6": "Solanum tiene la hipótesis de que quizás no esté del todo viva.",
  "QUANTUM_MOON": "Luna Cuántica",
  "QUANTUM_MOON_R1": "En Hondonada Frágil, los nomai observaban una luna fantasma que aparecía cada tanto en el cielo.",
  "QUANTUM_MOON_R2": "En Gemelo Brasa, los nomai observaban una luna que desaparecía cuando nadie la miraba.",
  "QUANTUM_MOON_R3": "Una nomai llamada Solanum aterrizó en la Luna Cuántica con un transbordador.",
  "QUANTUM_MOON_R4": "En las notas de investigación de Chert, se menciona una Luna Cuántica en la que los lumbreanos jamás han podido aterrizar.",
  "QUANTUM_MOON_X1": "Logré aterrizar en la superficie de la Luna Cuántica.",
  "QUANTUM_MOON_X2": "Encontré a una nomai muerta en su traje espacial cerca del polo sur.",
  "QUANTUM_SIGNAL": "Señal cuántica",
  "RIEBECK": "Riebeck",
  "SECRET_FIREPLACE": "Chimenea secreta",
  "SECRET_LOCATION": "Ubicación secreta",
  "SECRET_MURAL": "Mural secreto",
  "SECRET_WELL": "Pozo secreto",
  "SHELTER_SITE": "Sitio del refugio",
  "STATUE_WORKSHOP": "Taller de las Estatuas",
  "SUBMERGED_STRUCTURE": "Estructura sumergida",
  "SUBSURFACE_ENERGY_READINGS": "Señales@@de energía@@bajo la superficie",
  "S_SUNSTATION": "Estación Solar",
  "S_SUNSTATION_R1": "Existe una manera segura de viajar a la Estación Solar desde Gemelo Ceniza.",
  "S_SUNSTATION_R2": "Los nomai debatieron si debían construir una Estación Solar para poner en marcha el Proyecto «Gemelo Ceniza».",
  "S_SUNSTATION_R3": "Los nomai construyeron algo llamado «Estación Solar», pero no todos apoyaban la idea.",
  "S_SUNSTATION_X1": "La Estación Solar se diseñó para hacer que el Sol estallara en una supernova.",
  "S_SUNSTATION_X2": "Los nomai activaron la Estación Solar, pero no surtió efecto sobre el Sol. Llegaron a la conclusión de que la Estación Solar jamás podría hacer explotar el Sol.",
  "S_SUNSTATION_X3": "Tras el fracaso de la Estación Solar, los nomai se dedicaron a investigar el cometa que acababa de llegar.",
  "S_SUNSTATION_X4": "Según una computadora nomai, nuestro Sol ha alcanzado el fin de su ciclo de vida natural.",
  "THE_HANGING_CITY": "La Ciudad Suspendida",
  "THE_SUNLESS_CITY": "La Ciudad Sin Sol",
  "TH_IMPACT_CRATER": "Semilla de Espinoscuro",
  "TH_IMPACT_CRATER_R1": "El registro del señaloscopio de Esker indica una música de armónica que proviene de alguna parte de Lumbre. Dice que suena como la armónica de Feldespato, pero Feldespato desapareció en el espacio hace muchísimo.",
  "TH_IMPACT_CRATER_X1": "Una semilla de Espinoscuro se estrelló aquí y ya echó raíces. Tectita quiere usar un lanzaexploradores para ver qué hay dentro.",
  "TH_IMPACT_CRATER_X2": "Cuando apunto el señaloscopio a la semilla, detecto música de armónica.",
  "TH_IMPACT_CRATER_X3": "Lancé mi Miniexplorador adentro de la semilla. No sé cómo, pero la semilla es mucho más grande por dentro.",
  "TH_NOMAI_MINE": "Minas nomai",
  "TH_NOMAI_MINE_R1": "Los nomai extraían minerales de alguna parte de Lumbre.",
  "TH_NOMAI_MINE_X1": "Los nomai extraían minerales de este sitio para fabricar una carcasa protectora a fines de sellar físicamente la cámara central en el interior de Gemelo Ceniza.",
  "TH_NOMAI_MINE_X2": "Una vez que completaron la carcasa, los nomai verificaron que no hubiera grietas ni entradas físicas.",
  "TH_NOMAI_MINE_X3": "Los nomai descubrieron una forma de vida semiacuática y de cuatro ojos en los canales cercanos a la mina.",
  "TH_QUANTUM_SHARD": "Bosque cuántico",
  "TH_QUANTUM_SHARD_R1": "Chert detectó una señal extraña que proviene del cráter que hay en el polo sur de Lumbre. Es muy similar a la señal que emite la Luna Cuántica.",
  "TH_QUANTUM_SHARD_R2": "Los nomai detectaron una señal cuántica que provenía de alguna parte de Lumbre.",
  "TH_QUANTUM_SHARD_X1": "Hay un extraño fragmento de roca en este bosque, que se mueve cuando no lo observo. Emite una señal en la frecuencia de fluctuaciones cuánticas.",
  "TH_QUANTUM_SHARD_X2": "Encontré un poema escrito en uno de los árboles del bosque.",
  "TH_RADIO_TOWER": "Torre de Radio",
  "TH_RADIO_TOWER_X1": "Una torre de radio que se diseñó para recibir fotos tomadas por el satélite del espacio profundo. Hay varias fotos del sistema solar entero colgadas en las paredes. Corné se percató de algo extraño en las fotos, pero concluyó que la única explicación lógica era una falla del equipo.",
  "TH_VILLAGE": "Aldea",
  "TH_VILLAGE_X1": "La única y exclusiva aldea lumbreana, que también es la principal fuente de explosiones en este planeta.",
  "TH_VILLAGE_X2": "¡La estatua nomai del observatorio abrió los ojos y me miró! Vi unas luces extrañas y brillantes, y mis propios recuerdos se me aparecieron ante los ojos.",
  "TH_VILLAGE_X3": "Hali dice que la estatua nunca había abierto los ojos (pese a todos los esfuerzos de Corné).",
  "TH_ZERO_G_CAVE": "Cueva de gravedad cero",
  "TH_ZERO_G_CAVE_R1": "Oí que Gossan tiene la cueva de gravedad cero lista por si quiero repasar antes del lanzamiento.",
  "TH_ZERO_G_CAVE_X1": "Una cueva que se encuentra en el mismísimo centro del Lumbre. Outer Wilds Ventures la usa para capacitar a los astronautas nuevos.",
  "TH_ZERO_G_CAVE_X2": "Pude reparar otro «satélite» a pedido de Gossan.",
  "TM_ESKER": "Campamento de Esker",
  "TM_ESKER_R1": "Parece que Esker sigue en Rocaterra. Lleva bastante tiempo allí sin compañía.",
  "TM_ESKER_X1": "Esker está plantando árboles en su campamento. Al parecer, está bien, pero es probable que lleve demasiado tiempo sin compañía en la Luna.",
  "TM_EYE_LOCATOR": "Localizador de señal@@del Ojo",
  "TM_EYE_LOCATOR_R1": "Dicen que hay ruinas nomai en alguna parte de Rocaterra. Nadie sabe qué son ni por qué las construyeron.",
  "TM_EYE_LOCATOR_R2": "El texto nomai del observatorio mencionaba algo sobre la calibración de una suerte de dispositivo en Rocaterra.",
  "TM_EYE_LOCATOR_X1": "Un dispositivo nomai creado para localizar el origen de señales distantes.",
  "TM_EYE_LOCATOR_X2": "Los nomai estaban frustrados por no poder detectar una señal de algo llamado «Ojo del universo».",
  "TM_NORTH_POLE": "Puesto de observación Lunar",
  "TM_NORTH_POLE_R1": "Esker dice que el polo norte de Rocaterra (marcado con rojo en el minimapa) es un lugar ideal para escuchar la música de los demás viajeros con un señaloscopio.",
  "TM_NORTH_POLE_X1": "Una plataforma de observación con una vista espectacular del sistema solar. Esker usa su señaloscopio para averiguar cómo están los demás viajeros.",
  "TT_TIME_LOOP_DEVICE": "Proyecto «Gemelo Ceniza»",
  "TT_TIME_LOOP_DEVICE_R1": "La cámara central en el interior de Gemelo Ceniza quedó sellada físicamente por una carcasa protectora de un grosor inmenso.",
  "TT_TIME_LOOP_DEVICE_R2": "Los nomai planeaban desarrollar una tecnología capaz de producir un intervalo negativo de 22 minutos en Gemelo Ceniza.",
  "TT_TIME_LOOP_DEVICE_R3": "Cada recuerdo grabado por una estatua nomai se transmite a la unidad de almacenamiento correspondiente en Gemelo Ceniza.",
  "TT_TIME_LOOP_DEVICE_R4": "Se aprobó la instalación de un núcleo de distorsión avanzado en la cámara central de Gemelo Ceniza.",
  "TT_TIME_LOOP_DEVICE_X1": "Una cámara forjada dentro de Gemelo Ceniza. Los cables de energía que vienen desde la superficie están conectados a una carcasa protectora en el centro del planeta.",
  "TT_TIME_LOOP_DEVICE_X2": "Hay ocho monolitos que cuentan con máscaras nomai. Tres de estas máscaras están recibiendo datos desde el Módulo de Rastreo de Sondas, Abismo del Gigante y Lumbre, respectivamente.",
  "TT_TIME_LOOP_DEVICE_X3": "El Proyecto «Gemelo Ceniza» se diseñó con el fin de utilizar la energía de una supernova (provocada por la Estación Solar) para enviar datos de una sonda desde el Cañón de Sondas Orbital 22 minutos hacia el pasado.",
  "TT_TIME_LOOP_DEVICE_X4": "La Estación Solar no funcionó. El Proyecto «Gemelo Ceniza» era sólido en cuanto a la teoría, pero los nomai no pudieron darle la potencia necesaria.",
  "TT_TIME_LOOP_DEVICE_X5": "Hay un núcleo de distorsión avanzado dentro de la carcasa protectora que se encuentra en el centro del planeta. Si se quita el núcleo, se desactivará el Proyecto «Gemelo Ceniza».",
  "TT_WARP_TOWERS": "Torres de Gemelo Ceniza",
  "TT_WARP_TOWERS_X1": "En el ecuador de Gemelo Ceniza, hay un anillo formado por varias torres nomai de gran tamaño.",
  "TT_WARP_TOWERS_X2": "La Estación del Agujero Blanco se utilizó como modelo para estas torres, que se construyeron para el Proyecto «Gemelo Ceniza».",
  "UNDERGROUND_SETTLEMENT": "Asentamiento subterráneo",
  "VAULT_ROOM_FIRE": "Fuego de la habitación de la bóveda",
  "VM_VOLCANO": "Sitio de Pruebas Volcánico",
  "VM_VOLCANO_X1": "Los nomai enviaban las muestras de minerales que obtenían en las minas de Lumbre a este volcán para realizar pruebas de durabilidad.",
  "VM_VOLCANO_X2": "Los nomai intentaban fabricar una carcasa que fuera (brevemente) resistente a una supernova para recubrir el Proyecto «Gemelo Ceniza».",
  "VM_VOLCANO_X3": "Cualquier grieta o apertura en la carcasa protectora, por pequeña que fuera, destruiría todo.",
  "WHITE_HOLE_STATION": "Estación@@del Agujero Blanco",
  "WHS_R1": "Hay una Estación del Agujero Blanco al otro lado del agujero negro de Hondonada Frágil.",
  "WHS_R2": "Varios nomai regresaron a la estación para investigar una señal del equipo que, al parecer, transgredía la causalidad.",
  "WHS_R3": "Los experimentos realizados en el Laboratorio Ultraenergético se basaron en descubrimientos extraordinarios de la Estación del Agujero Blanco.",
  "WHS_R4": "Las torres de Gemelo Ceniza se basaron en la Estación del Agujero Blanco.",
  "WHS_X1": "Para utilizar una torre, párate en la plataforma de distorsión mientras la torre se alinea con el cuerpo astral correspondiente (la alineación se produce cuando el cuerpo astral está directamente encima).",
  "WHS_X2": "Los nomai notaron algo extraño: los objetos transportados mediante distorsión parecían llegar al receptor en Hondonada Frágil momentos antes de partir de la Estación del Agujero Blanco.",
  "WHS_X3": "Este intervalo negativo entre la llegada y la partida de un objeto era realmente minúsculo (aproximadamente 0,00001 segundos). Los nomai no estaban seguros de que sus instrumentos fueran capaces de medir una fracción de tiempo tan pequeña.",
  "WHS_X4": "Cada torre de distorsión nomai está conectada a un cuerpo astral."
}