{
  "BH_BLACK_HOLE_FORGE": "Kara Delik Çekici",
  "BH_BLACK_HOLE_FORGE_R1": "Kara Delik Çekici, Sarkıt Şehir'in altında askıda duruyor. Karsuyu Bölgesi'nde çekici indirip kaldıran bir şalter buldum.",
  "BH_BLACK_HOLE_FORGE_R2": "Kara Delik Çekici Bölgesi, Sarkıt Şehir'in en yüksek bölgesi.",
  "BH_BLACK_HOLE_FORGE_R3": "Poke adında bir Nomai, Kara Delik Çekici'nde yeni, ileri düzey bir sapma çekirdeği oluşturmayı planlamış.",
  "BH_BLACK_HOLE_FORGE_R4": "Nomai, Kara Delik Çekici'nde sapma çekirdekleri oluşturup bunları Kül İkizi'ne göndermiş.",
  "BH_BLACK_HOLE_FORGE_X1": "Sapma kulelerinin hepsi Kül İkizi üzerine inşa edilirken, altı sapma alıcısı farklı konumlarda inşa edilmekteymiş.",
  "BH_BLACK_HOLE_FORGE_X3": "Poke adında bir Nomai, Kül İkizi Projesi için ileri düzey bir sapma çekirdeği dövmeyi başarmış.",
  "BH_BLACK_HOLE_FORGE_X4": "Bir sapma kulesinin hizalanma noktası, kendi sapma alıcısı değil. Bir sapma kulesi her zaman kendisine karşılık gelen gök cisminin merkezi ile hizalanıyor.",
  "BH_BLACK_HOLE_FORGE_X5": "Sapma alıcısı her zaman ilgili gök cisminin üzerinde (veya yakın yörüngesinde) bulunmalı.",
  "BH_BLACK_HOLE_FORGE_X6": "Kumsaati İkizleri birbirine o kadar yakın ki, tek bir gök cismi işlevi görüyorlar, hizalanma noktaları ikisinin arasında ortak bir nokta.",
  "BH_ESCAPE_POD": "Kaçış Kapsülü 1",
  "BH_ESCAPE_POD_R1": "Üç farklı Nomai kaçış kapsülünden biri, Kavruk Oyuk'ta bir yerlere iniş yapmış.",
  "BH_ESCAPE_POD_X1": "Güneş sistemimize çakılan üç Nomai kaçış kapsülünden biri bu.",
  "BH_ESCAPE_POD_X2": "Kaçış kapsüllerinin üçü de Tekne adı verilen bir şeyden fırlatılmış, Tekne ağır hasar almış.",
  "BH_GRAVITY_CANNON": "Kütleçekim Topu",
  "BH_GRAVITY_CANNON_X1": "Yukarıya doğru güçlü bir kütleçekim sahası oluşturan devasa boyutta silindirik biçimli bir yapı.",
  "BH_GRAVITY_CANNON_X2": "Bir Nomai mekiğini Kuantum Ay'dan geri çağırdım.",
  "BH_HANGING_CITY": "Sarkıt Şehir",
  "BH_HANGING_CITY_R1": "Nomai, Eski Yerleşim Yeri'nden kuzey buzuluna göç etmeye karar vermiş. Kütleçekim kristalleri kullanarak yüzeyin altında istikrarlı bir patika oluşturmuşlar.",
  "BH_HANGING_CITY_R2": "Riebeck'in kamp alanının biraz kuzeyinde devasa bir Nomai şehri var.",
  "BH_HANGING_CITY_X1": "Kavruk Oyuk'un kuzey buzulu altına asılmış bir Nomai şehri. Şehir dikey olarak dört bölgeye ayrılmış.",
  "BH_HANGING_CITY_X2": "Karsuyu Bölgesi'nde Kara Delik Çekici'ni kaldırıp indirmeye yarayan bir şalter buldum.",
  "BH_HANGING_CITY_X3": "Nomai, Kül İkizi Projesi için gereken daha güçlü, ileri düzey sapma çekirdeğini nasıl edinebileceklerini tartışmış.",
  "BH_HANGING_CITY_X4": "Nomai bu güneş sistemine, evrenden bile daha yaşlı bir şeyden gelen bir sinyali takip ederek gelmiş. Bu sinyalin kaynağına \"Evrenin Göz'ü\" adını vermişler.",
  "BH_MURAL_1": "Duvar Resmi (Panel 1)",
  "BH_MURAL_1_X1": "Nomai teknesinin sinyalle karşılaşmasını gösteren duvar resmi.",
  "BH_MURAL_2": "Duvar Resmi (Panel 2)",
  "BH_MURAL_2_X1": "Kara Dikendutu'nun Nomai teknesini kıskıvrak yakaladığını gösteren duvar resmi.",
  "BH_MURAL_3": "Duvar Resmi (Panel 3)",
  "BH_MURAL_3_X1": "Nomai teknesinden ayrılan üç kaçış kapsülünü gösteren duvar resmi.",
  "BH_OBSERVATORY": "Güney Gözlemevi",
  "BH_OBSERVATORY_R1": "Nomai, Kavruk Oyuk'un güney kutbunda daha geniş ve daha gelişmiş bir Göz sinyali konumlandırıcı inşa etmeye karar vermiş.",
  "BH_OBSERVATORY_R2": "Kavruk Oyuk'un yüzeyi altında gözlemevine çıkan iki patika var. Biri kütleçekim topundan başlıyor, diğeri de Kuantum Bilgeliği Kulesi'nden.",
  "BH_OBSERVATORY_R3": "Riebeck gözlemevine yüzeyden girilemez diyor (kendisi denemiş), ama kabuğun altında bir yerlerde gözlemevine götüren bir patika olması muhtemel.",
  "BH_OBSERVATORY_R4": "Yüzeyde gözlemevine açılan bir kapı var ama kapı bozuk.",
  "BH_OBSERVATORY_X1": "Nomai'nin gözlemevinde inşa ettiği yeni, daha gelişmiş konumlandırıcı Göz'den herhangi bir sinyal tespit edememiş.",
  "BH_OBSERVATORY_X2": "Nomai, Kuantum Ay'dan edindikleri bilgilere dayanarak, Göz'ün güneşin yörüngesinde çok uzaklarda bir yerlerde olduğuna inanıyormuş.",
  "BH_OBSERVATORY_X3": "Nomai, Göz'ün sinyalini aramayı bırakmaya karar vermiş, bunun yerine bir derin uzay sondası göndererek görsel yöntemle aramakta karar kılmış.",
  "BH_OBSERVATORY_X4": "Sondayı doğru yönde fırlatma olasılığının absürt küçüklükte olacağına dair endişeler olmuş.",
  "BH_OLD_SETTLEMENT": "Eski Yerleşim Yeri",
  "BH_OLD_SETTLEMENT_R1": "Kavruk Oyuk'a çakılıştan sağ kurtulanlar, yamaçtan aşağı inip yüzeyin altındaki bir sığınak alanına geçmiş.",
  "BH_OLD_SETTLEMENT_X1": "Nomai, çakılan kaçış kapsüllerinin altında geçici bir yerleşim yeri inşa etmiş.",
  "BH_OLD_SETTLEMENT_X2": "Nomai, Tekne'deyken göz şeklinde bir işaret sinyaliyle karşılaşmış ve sinyal hakkında ortak bir kanıya varmış.",
  "BH_OLD_SETTLEMENT_X3": "Sinyal bir şekilde evrenin kendinden daha yaşlıymış. Nomai buna \"Evrenin Gözü\" adını vermiş.",
  "BH_OLD_SETTLEMENT_X4": "Nomai, istikrarından endişe duyulan bu yerleşim yerini terk etmiş.",
  "BH_QUANTUM_RESEARCH_TOWER": "Kuantum Bilgeliği Kulesi",
  "BH_QUANTUM_RESEARCH_TOWER_R1": "(Kavruk Oyuk'un ekvatorunda bulunan) Bu kulede, Kuantum Ay'a ilk hac yolculuğuna çıkan Nomai için faydalı bilgiler tutuluyor.",
  "BH_QUANTUM_RESEARCH_TOWER_R2": "Solanum adında bir Nomai'ye, Kuantum Ay'a doğru hac yolculuğuna çıkmadan önce son bir kuralı daha öğrenmesi için (Kavruk Oyuk'un ekvatorundaki) Kuantum Bilgeliği Kulesi'ni ziyaret etmesi söylenmiş.",
  "BH_QUANTUM_RESEARCH_TOWER_X1": "Nomai, altıncı konuma yapılan hac yolculuğunda destek sağlaması için Kuantum Ay'ın üstünde bir mabet inşa etmiş. \"Şu son kuralı hatırla: Altıncı konumu ziyaret edebilmek için, mabet ayın kuzey kutbunda olmalı.\"",
  "BH_QUANTUM_RESEARCH_TOWER_X2": "Kuantum Ay'a hac yolculuğunun Nomai için çok derin bir önemi var.",
  "BH_QUANTUM_RESEARCH_TOWER_X3": "Kor İkizi'nde ve Kavruk Oyuk'ta karaya oturmuş iki Nomai grubu tekrar kavuştuktan sonra, Kuantum Ay'ı bulmak ve ziyaret etmek esas hedefleri haline gelmiş.",
  "BH_QUANTUM_SHARD": "Kuantum Parçası",
  "BH_QUANTUM_SHARD_R1": "Nomai, kimse bakmazken konum değiştiriyormuş gibi görünen tuhaf bir kaya parçası fark etmiş.",
  "BH_QUANTUM_SHARD_X1": "Kimse bakmazken konum değiştiren tuhaf bir kaya parçası. Nomai, bu korudaki nesnelerin kuantum hareket biçimi sergileme nedeninin bu kaya parçası olduğunu belirlemiş.",
  "BH_QUANTUM_SHARD_X2": "Nomai, bu kaya parçasının aslında Kuantum Ay'ın bir parçası olduğu hipotezini öne sürmüş.",
  "BH_QUANTUM_SHARD_X3": "Bu kayadan da Kuantum Ay'dan yayılan sinyalin aynısı yayılıyor.",
  "BH_RIEBECK": "Riebeck'in Kampı",
  "BH_RIEBECK_R1": "Riebeck, Nomai'nin güney kutbunda yaptığı bir şeyi incelemek için Kavruk Oyuk'a gitmiş.",
  "BH_RIEBECK_R2": "Riebeck, güney kutbundaki büyük kubbenin yakınlarına iniş yapmış. İçeriye açılan kapı bozukmuş, o yüzden ekvatordaki harabelerin arasında yüzey altına iniş yolu aramak için kuzeye gitmiş.",
  "BH_RIEBECK_R3": "Riebeck ekvatordaki kamp alanının yakınlarında eski bir Nomai patikası keşfetmiş. Patika, her yanında ağaçlar yetişmiş harabe binanın içinden başlıyor.",
  "BH_RIEBECK_R4": "Riebeck, Dörtyol Ağzı'na varmış ve oksijen arayışıyla aşağıya inmeye devam etmiş.",
  "BH_RIEBECK_X1": "Riebeck Dörtyol Ağzı'nın dibinde kamp kurmuş. Çevresinin Nomai tarihiyle dolu olmasından duyduğu heyecan ile kara delik yüzünden duyduğu dehşet birbirine karışmış.",
  "BH_RIEBECK_X2": "Riebeck, Tomruk Ocak'taki tek arkeolog. Kavruk Oyuk'taki Nomai kültür hazinesini keşfedebilmek için uzay korkusunu yenmeyi başardı.",
  "BH_TORNADO_SIMULATION": "Hortum Simülasyonu",
  "BH_TORNADO_SIMULATION_R1": "Güney Gözlemevi'ndeki Nomai, Dev'in Dibi'nin bir modelini inşa etmiş; model bir nesnenin, güçlü okyanus akıntısının dibine nasıl batabileceğini ortaya çıkarmış.",
  "BH_TORNADO_SIMULATION_X1": "Dev'in Dibi'ndeki çoğu hortum saat yönünde dönüyor. Nomai'nin bileşenleri yörüngeye göndermekte faydalandığı hortumlar bunlar.",
  "BH_TORNADO_SIMULATION_X2": "Daha nadir görülen, başka türden bir hortum daha var; zıt yönde dönüyor ve nesneleri suyun dibine, akıntının altına itiyor.",
  "BH_WARP_ALIGNMENT_MAP": "Hizalanma Açısı Diyagramı",
  "BH_WARP_ALIGNMENT_MAP_X1": "Bir sapma kulesi ile karşılık gelen gök cismi arasındaki hizalanma açısını gösteren diyagram.",
  "BH_WARP_ALIGNMENT_MAP_X2": "Sapma kulesi hizalanma açıları aşırı keskin değil. Sadece ilgili gök cisminin merkezine beş derecelik açı içinde olması gerek.",
  "BH_WARP_ALIGNMENT_MAP_X3": "Bunun sonucunda, kabaca birkaç saniye süren, normalden biraz daha uzun sapma pencereleri oluyor.",
  "BH_WARP_ALIGNMENT_MAP_X4": "Pencere etkin haldeyken sapma platformuna adım atan herhangi biri derhal sapıyor.",
  "BH_WARP_RECEIVER": "Kuzey Buzulu",
  "BH_WARP_RECEIVER_X1": "Kavruk Oyuk'un kuzey kutbu, kar ve buz kaplı. Yüzeyde özgün biçimli bir Nomai harabesi var.",
  "BH_WARP_RECEIVER_X2": "Nomai Beyaz Delik İstasyonu'ndan buraya sapabiliyormuş. Sapma teknolojisini ilk kez burada yeniden bulmuşlar.",
  "COMET_INTERIOR": "Çatlak Çekirdek",
  "COMET_INTERIOR_R1": "Mekiğin donanımı, yüzeyin altında bir yerlerden kaynaklanan tuhaf bir enerji okuması almış.",
  "COMET_INTERIOR_R2": "Nomai'den ikisi, Yabanyıldızı'nın güneşe dönük yüzündeki buz tabakasında bir çatlak bulmuş. Araştırmak için aşağılara inmişler.",
  "COMET_INTERIOR_X1": "Nomai mekik mürettebatının kaybolmuş iki üyesini, patlayarak yarılmış gibi görünen büyük bir kayanın yanında buldum.",
  "COMET_INTERIOR_X2": "Nomai, tuhaf enerji okumalarının izini sürmüş ve bir tür yabancı maddeyle dolu olan küresel bir kaya gövdesine varmış.",
  "COMET_INTERIOR_X3": "Yabancı maddenin muazzam bir basınç altında bulunduğunu ve ölümcül olduğunu tespit etmişler. Taş çatlayacak olsa, içindeki ölümcül madde çok seri bir şekilde genleşirmiş ve güneş sistemini adeta bir anda kaplarmış.",
  "COMET_INTERIOR_X4": "İki Nomai'den biri geride kalıp yabancı maddeyi incelemeye karar vermiş, öteki ise yüzeye ulaşıp diğer Nomai'yi uyarmak için harekete geçmiş.",
  "COMET_SHUTTLE": "Donmuş Nomai Mekiği",
  "COMET_SHUTTLE_X1": "Neredeyse tamamen buzla kaplanmış bir Nomai mekiği buldum.",
  "COMET_SHUTTLE_X2": "Nomai, Yabanyıldızı'na, güneş sistemine girdikten kısa süre sonra iniş yapmış. Mekiğin donanımı, yüzeyin altında bir yerlerden kaynaklanan tuhaf bir enerji okuması almış.",
  "COMET_SHUTTLE_X3": "Mekikte üç Nomai varmış. İçlerinden biri geride kalıp mekiği sıcak tutmaya çalışmış, diğer ikisi Yabanyıldızı'nı keşfe çıkmış.",
  "COMET_SHUTTLE_X4": "Clary; mekikte kalan Nomai, diğerleri Yabanyıldızı'nın yüzeyi altına iniş yapınca onlarla iletişimi kaybetmiş.",
  "CT_ANGLERFISH_FOSSIL": "Fener Balığı Fosili",
  "CT_ANGLERFISH_FOSSIL_R1": "İçinde bir fener balığı fosili olan bir mağara buldum, ama açıklık sadece gözcümün geçebileceği kadar.",
  "CT_ANGLERFISH_FOSSIL_R2": "Nomai, Kor İkizi'nde bulunan bir fosili inceleyerek fener balıklarından nasıl kaçınılacağını öğrenmiş (en azından teorik olarak).",
  "CT_ANGLERFISH_FOSSIL_R3": "Nomai çocukları eskiden Balık Fosili Mağarası'nda oyunlar oynarmış. Balık Fosili Mağarası'na Seksek Taşı Mağarası'ndan giriş yolu var.",
  "CT_ANGLERFISH_FOSSIL_R4": "Seksek Taşı Mağarası'ndan gelen giriş yolunu görmek çok zor, önce fener balığına ışık vermek gerekiyor.",
  "CT_ANGLERFISH_FOSSIL_X1": "Nomai çocukları eskiden burada bir oyun oynuyormuş. Oyunculardan biri fener balığı oluyormuş ve gözleri bağlanıyormuş. Çocukların geri kalanı (küçük balıklar) bir duvara diziliyormuş. Fener balığı başla dediğinde, küçük balıklar gizlice diğer tarafa geçiyormuş.",
  "CT_ANGLERFISH_FOSSIL_X2": "Fener balıkları kör olduğu için göz bağlama kuralı eklemişler.",
  "CT_ANGLERFISH_FOSSIL_X3": "Yetişkin Nomai, çocukların oyun kurallarını bilimsel bulgulara dayanarak geliştirmesinden keyif duymuş.",
  "CT_CHERT": "Chert'in Kampı",
  "CT_CHERT_X1": "Chert, Kor İkizi'nin kuzey kutbuna astronomi cihazlarını kurmuş.",
  "CT_CHERT_X2": "Chert son dönemlerde alışılmadık derecede çok sayıda süpernova patlaması gözlemlemiş.",
  "CT_CHERT_X3": "Evrendeki tüm yıldızlar ölüyor, bizim güneşimiz dahil.",
  "CT_CHERT_X4": "Yıldızlar yaşlılıktan ölüyor, tek neden bu. Demek ki sandığımızdan daha yaşlılar.",
  "CT_CHERT_X5": "Chert güneşimizin ölümünün bu kadar yakın olması karşısında donakalmış.",
  "CT_ESCAPE_POD": "Kaçış Kapsülü 2",
  "CT_ESCAPE_POD_R1": "Nomai kaçış kapsüllerinden biri Kumsaati İkizleri'nde bir yerlere iniş yapmış.",
  "CT_ESCAPE_POD_R2": "Chert, Nomai'ye ait bir araç enkazının Kor İkizi'nin güney yarıküresinden gökyüzüne bir ışık hüzmesi gönderdiğini görmüş.",
  "CT_ESCAPE_POD_X1": "Güneş sistemimize çakılan üç Nomai kaçış kapsülünden biri bu.",
  "CT_ESCAPE_POD_X2": "Kaçış kapsüllerinin üçü de Tekne adı verilen bir şeyden fırlatılmış, Tekne ağır hasar almış.",
  "CT_GRAVITY_CANNON": "Kütleçekim Topu",
  "CT_GRAVITY_CANNON_R1": "Yabanyıldızı'nda donup kalmış olan Nomai mekiği, Kor İkizi'ndeki kütleçekim topuna geri çağırılabiliyor.",
  "CT_GRAVITY_CANNON_X1": "Yukarıya doğru güçlü bir kütleçekim sahası oluşturan devasa boyutta silindirik biçimli bir yapı.",
  "CT_GRAVITY_CANNON_X2": "Bir Nomai mekiğini Yabanyıldızı'ndan geri çağırdım.",
  "CT_HIGH_ENERGY_LAB": "Yüksek Enerji Laboratuvarı",
  "CT_HIGH_ENERGY_LAB_R1": "Beyaz Delik İstasyonu'nda ölçülen negatif zaman aralığının incelenmesine, (Kor İkizi ekvator kanyonundaki) Yüksek Enerji Laboratuvarında devam edilmiş.",
  "CT_HIGH_ENERGY_LAB_R2": "Kül İkizi Projesi; Kor İkizi'nin ekvatorunda, üzerinde büyük güneş panelleri bulunan bir bina olan Yüksek Enerji Laboratuvarında planlanmış.",
  "CT_HIGH_ENERGY_LAB_R3": "Yüksek Enerji Laboratuvarına sadece Güneşsiz Şehir'deki bir patikadan erişilebiliyor.",
  "CT_HIGH_ENERGY_LAB_X1": "Nomai, ilk kez Beyaz Delik İstasyonu'nda gözlemlenen zaman anomalisini başarıyla tekrarlayabilmiş (sapan nesneler daha ayrılmadan önce varıyor gibi görünüyor).",
  "CT_HIGH_ENERGY_LAB_X2": "Nomai, sapma çekirdeklerine enerji vererek ayrılış ve varış anları arasındaki negatif zaman aralığını artırabileceklerini fark etmiş.",
  "CT_HIGH_ENERGY_LAB_X3": "Nomai, 22 dakikalık negatif zaman aralığı oluşturma olanağını araştırmış. Gereken enerjiyi üretecek yeni bir teknoloji ve yüksek enerjiyi idare edebilecek gelişmiş bir sapma çekirdeği gerektiğine karar vermişler. Proje konumu olarak Kül İkizi önerilmiş.",
  "CT_LAKEBED_CAVERN": "Gölyatağı Mağarası",
  "CT_LAKEBED_CAVERN_R1": "Gezgin kaya ilk olarak Kor İkizi'nin kuzey kutbunda, kurumuş bir göl yatağındaki bir mağarada tespit edilmiş.",
  "CT_LAKEBED_CAVERN_R2": "Coleus adında bir Nomai, Kor İkizi'nin kuzey kutbundaki kurumuş göl yatağının dibinde bulunan bir mağarada birdenbire ortadan kaybolmuş.",
  "CT_LAKEBED_CAVERN_X1": "Colues adındaki Nomai, yanındaki diğer Nomai'nin feneri söndüğü anda gezgin kayanın üstündeymiş. Fener geri yandığında, Coleus da kaya da ortadan kaybolmuş.",
  "CT_LAKEBED_CAVERN_X2": "Bir kuantum nesnesiyle gezinebilmek için nesnenin üstünde durmalıyım ve etrafımı gözlemlemeyi bırakmalıyım (yani zifiri karanlıkta olmalıyım). Coleus sıkışıp kaldığı mağaradan kurtulmak için bu kuantum ilkesini kullanmış.",
  "CT_LAKEBED_CAVERN_X3": "Coleus ile Melorae kayayı incelemek için geri dönmüş. Teorileri şöyle: Bilinçli bir varlık bir kuantum nesnesi ile temas halindeyken etrafını gözlemlemeyi kestiği anda, kuantum nesnesine dolaşık hale gelir ve nesneyle birlikte hareket edebilir.",
  "CT_QUANTUM_CAVES": "Kuantum Mağaralar",
  "CT_QUANTUM_CAVES_R1": "Nomai, Kumsaati İkizleri'nde bir yerlerden bir kuantum sinyal geldiğini tespit etmiş.",
  "CT_QUANTUM_CAVES_X1": "Nomai, Kor İkizi'nin kuzey yarıküresinde birden çok mağarada beliren tuhaf bir gezgin kaya olduğunu fark etmiş.",
  "CT_QUANTUM_CAVES_X2": "Ben bakmadığım zamanlarda hareket eden tuhaf bir kaya parçası buldum. Kuantum Dalgalanmaları frekansında bir sinyal yayıyor.",
  "CT_QUANTUM_MOON_LOCATOR": "Kuantum Ay Konumlandırıcı",
  "CT_QUANTUM_MOON_LOCATOR_X1": "Kuantum Ay'ın konumunu takip etmek için tasarlanmış bir Nomai cihazı.",
  "CT_QUANTUM_MOON_LOCATOR_X2": "Nomai, Kuantum Ay'ın, makroskopik boyutlarda bir kuantum mekaniği biçimi olabileceği hipotezini kurmuş.",
  "CT_QUANTUM_MOON_LOCATOR_X3": "Kuantum Ay toplamda beş konuma uğruyor.",
  "CT_SUNLESS_CITY": "Güneşsiz Şehir",
  "CT_SUNLESS_CITY_R1": "Kor İkizi'ne çakılıp sağ kurtulan Nomai, ezilmiş kaçış kapsüllerinin altındaki mağaralarda sığınak aramaya karar vermiş.",
  "CT_SUNLESS_CITY_R2": "Güneşsiz Şehir'i gösteren bir yol işareti buldum ama yol kapalı.",
  "CT_SUNLESS_CITY_R3": "Nomai, kaçış kapsülünün altındaki geçitlerden birinin sonunda, uzun vadeli koruma sağlayabilecek bir alan keşfetmiş.",
  "CT_SUNLESS_CITY_R4": "Chert, yüzeyde Nomai harabesi bulunmadığından, yer altında bir yerlerde yaşamış olduklarını düşünüyor.",
  "CT_SUNLESS_CITY_R5": "Güneşsiz Şehir'den Yüksek Enerji Laboratuvarı'na götüren bir patika var.",
  "CT_SUNLESS_CITY_X1": "Devasa bir yeraltı oyuğunun duvarlarına inşa edilmiş bir Nomai şehri. Şehir dikey olarak dört bölgeye ayrılmış.",
  "CT_SUNLESS_CITY_X2": "Nomai, Kül İkizi Projesi'ne enerji sağlayabilmek için bir Güneş İstasyonu inşa etme önerisini tartışmış. Nomai'den bazısı öneriye karşı çıkmış, başarısız olunması halinde güneş sisteminin tamamının yok olacağını öne sürmüş.",
  "CT_SUNLESS_CITY_X3": "Nomai bu güneş sistemine, evrenden bile daha yaşlı bir şeyden gelen bir sinyali takip ederek gelmiş. Bu sinyalin kaynağına \"Evrenin Göz'ü\" adını vermişler.",
  "CT_WARP_TOWER_MAP": "Kül İkizi Kule Tasarımları",
  "CT_WARP_TOWER_MAP_R1": "Yüksek Enerji Laboratuvarında her sapma alıcısının yerini gösteren kule tasarımları var.",
  "CT_WARP_TOWER_MAP_X1": "Kül İkizi ekvatorunda bulunan her kulenin tasarımı.",
  "CT_WARP_TOWER_MAP_X2": "Kuleler, Nomai'nin Kül İkizi ile Kül İkizi Projesi için kritik önem taşıyan tüm konumlar arasında kolayca seyahat edebilmesini sağlamış.",
  "CT_WARP_TOWER_MAP_X3": "Her kule, kendi sapma varış noktasını görsel açıdan yansıtacak şekilde tasarlanmış.",
  "CT_WARP_TOWER_MAP_X4": "Her kule farklı bir gezegene sapıyor (Nomai güneşin gezegen olmadığını kavramakta gecikmemiş tabii).",
  "DB_ESCAPE_POD": "Kaçış Kapsülü 3",
  "DB_ESCAPE_POD_R1": "Nomai'nin üç kaçış kapsülünden biri Kara Dikendutu'ndan kurtulmayı başaramamış.",
  "DB_ESCAPE_POD_X1": "Güneş sistemimize çakılan üç Nomai kaçış kapsülünden biri bu.",
  "DB_ESCAPE_POD_X2": "Kaçış kapsüllerinin üçü de Tekne adı verilen bir şeyden fırlatılmış, Tekne ağır hasar almış.",
  "DB_ESCAPE_POD_X3": "Kaçış Kapsülü 3 ekibinden sağ kalanlar Tekne'den iki farklı işaret sinyali geldiğini tespit etmiş, sanki Tekne aynı anda iki yerdeymiş gibi.",
  "DB_FELDSPAR": "Feldspar'ın Kampı",
  "DB_FELDSPAR_R1": "Feldspar, Dev'in Dibi'nin merkezine ulaştıktan sonra Kara Dikendutu'na doğru yola çıkmış.",
  "DB_FELDSPAR_R2": "Gözcümü Tomruk Ocak'a saplanmış tohumun içine fırlattığımda, gözcü dikenli sarmaşıklarla dolu sisli, çok geniş bir yerlere çıkıyor.",
  "DB_FELDSPAR_X1": "Feldspar yaşıyor! Gemisi çakılmış ama kendisi hayatta; dev bir fener balığı iskeletinin içine kamp kurmuş.",
  "DB_FELDSPAR_X2": "Feldspar, gözcü takip cihazım gözcüyü aynı anda iki yerde birden bulunuyormuş gibi gösterdiği zaman arıza yaptığını düşünmüyor. Kara Dikendutu içindeyken uzayın farklı davrandığına dair bir teorisi var.",
  "DB_FELDSPAR_X3": "Feldspar medeniyete geri dönmeye istekli gibi durmuyor pek. İçinde bulunduğu (göreceli) huzur ve sessizlikten memnunmuş.",
  "DB_FROZEN_JELLYFISH": "Donmuş Denizanası",
  "DB_FROZEN_JELLYFISH_R1": "Feldspar, Dev'in Dibi'nin çekirdeğine ulaşmanın sırrına dair bir ipucunun gemisinin çakıldığı oyuk dikenin sonunda bulunduğunu söyledi. Feldspar'ın gemisini bulmak için fener balığı iskeletinin kuyruk ucuna gidip sisin içinde titreşen bir ışığı aramalıymışım.",
  "DB_FROZEN_JELLYFISH_X1": "Feldspar buzda donmuş bu dev denizanasını yeme girişimlerini anlattı. Dış kısmı kauçuğumsu ve sertmiş; bu, denizanasının iç kısmına elektrik çarpmasını engelliyor olabilirmiş.",
  "DB_FROZEN_JELLYFISH_X2": "Feldspar denizanasının iç boşluğuna girip tadının daha iyi olup olmadığına bakmaya karar vermiş.",
  "DB_FROZEN_JELLYFISH_X3": "Feldspar denizanasının tadına baktıktan sonra, bu denizanalarının sadece elektriğe karşı yalıtım sağlamaya yarayacağına karar vermiş.",
  "DB_NOMAI_GRAVE": "Nomai Mezarı",
  "DB_NOMAI_GRAVE_R1": "Kaçış Kapsülü 3'ten sağ kalanlar, mahvolmuş kapsülü terk edip Tekne'ye dönmeye çalışmış.",
  "DB_NOMAI_GRAVE_R2": "Sağ kalanlar, Tekne'den gelen iki işaret sinyalinden yakın olanına gitmeye karar vermişler, çünkü hava ikmalleri sınırlıymış. Birileri imdat sinyallerini duyabilir diye arkalarında bir ışık izi bırakmayı planlamışlar.",
  "DB_NOMAI_GRAVE_X1": "Kaçış Kapsülü 3'ten sağ kalanlar, Tekne'nin iki işaret sinyalinden birini takip ederek küçük bir Kara Dikendutu tohumuna varmış, daha ileri gidememişler.",
  "DB_NOMAI_GRAVE_X2": "Nomai, Tekne'nin işaret sinyalini çekirdeğin içinden zar zor da olsa duyabiliyormuş, ama tohumun açıklığı, kaçış kapsülü şöyle dursun, tek bir Nomai'nin bile geçemeyeceği kadar darmış.",
  "DB_NOMAI_GRAVE_X3": "Tekne'nin işaret sinyali sönüyormuş, kısa süre içinde tamamen kesilecekmiş.",
  "DB_NOMAI_GRAVE_X4": "Gözcümü tohumun içine fırlattığım zaman, terk edilmiş dev bir Nomai gemisinin fotoğraflarını çekebiliyorum.",
  "DB_VESSEL": "Tekne",
  "DB_VESSEL_R1": "Nomai bu güneş sistemine, Tekne adını verdikleri bir uzay gemisiyle sapmış. Evrenin Gözü'nden gelen bir sinyali takip etmeye kalkışmışlar.",
  "DB_VESSEL_R2": "Tekne, Kara Dikendutu'nda bir yerlere çakılmış.",
  "DB_VESSEL_R3": "Gemi Kara Dikendutu'na çarptığında, Tekne'nin sapma çekirdeği bozulmuş.",
  "DB_VESSEL_R4": "Nomai Mezarı'ndayken gözcümü tohumun içine fırlattım ve terk edilmiş dev bir Nomai gemisinin fotoğraflarını çektim.",
  "DB_VESSEL_X1": "Terk edilmiş Nomai Teknesi'ni Kara Dikendutu'nun derinliklerinde buldum.",
  "DB_VESSEL_X2": "Tekne'nin sapma çekirdeği çoktan ölmüş.",
  "DB_VESSEL_X3": "Tekne'nin köprüsünde üç-yanlı bir sütunu etkin hale getirdim, bu sütun bir tür girdi cihazına benziyor.",
  "DB_VESSEL_X4": "Nomai yardım çağırmaya çalışmış, ama Tekne'nin mesaj gönderme sistemi çakılma esnasında bozulmuş.",
  "DB_VESSEL_X5": "Tekne diğer Nomai teknelerinden gelen mesajları hâlâ duyabiliyor. Diğer Nomai klanları, evrenin yaklaşan ölümü karşısında bir araya gelmeye çalışıyormuş.",
  "DB_VESSEL_X6": "Nomai'nin ilk kez karşılaştığı Evrenin Gözü sinyalinin bir kaydını buldum. Nomai, sinyali kaybedeceğinden korkarak acele etmiş ve diğer klanlara nereye gittiklerini söylememiş.",
  "GD_BRAMBLE_ISLAND": "Dikendutu Adası",
  "GD_BRAMBLE_ISLAND_X1": "İçinde donmuş bir denizanasına benzeyen bir şey olan dikenli sarmaşıklarla kaplı bir ada. Feldspar Kara Dikendutu'na gitmeden önce burada kamp kurmuşa benziyor.",
  "GD_CONSTRUCTION_YARD": "İnşa Alanı",
  "GD_CONSTRUCTION_YARD_R1": "Nomai, Yörüngesel Sondaj Topu'nu, Dev'in Dibi'ndeki bir İnşa Alanı'nda oluşturmuş.",
  "GD_CONSTRUCTION_YARD_X1": "Bu ada, Nomai'nin Yörüngesel Sondaj Topu'nu inşa ettiği yer.",
  "GD_CONSTRUCTION_YARD_X2": "Nomai, Yörüngesel Sondaj Topu'nu bir nedenden ötürü süresiz beklemeye almış. Toptan fırlatış yapması istenmemiş.",
  "GD_CONSTRUCTION_YARD_X3": "Bir Nomai bilgisayarına göre, kısa süre önce Yörüngesel Sondaj Topu'ndan uzun menzilli bir sonda fırlatılmış.",
  "GD_GABBRO_ISLAND": "Gabbro'nun Adası",
  "GD_GABBRO_ISLAND_R1": "Hal, Gabbro'nun gözlemevindeki heykel hakkında daha çok şey öğrenebilmek için Dev'in Dibi'ne geri gittiğini söyledi.",
  "GD_GABBRO_ISLAND_X0": "Gabbro, adanın sahiline yakın bir yerde hamağında yatıyor.",
  "GD_GABBRO_ISLAND_X1": "Gabbro başka bir adada bir Nomai heykeli bulmuş. Heykelin gözleri parlamaya başlamış ve Gabbro tüm anılarının gözlerinin önünden film şeridi gibi akıp geçtiğini görmüş.",
  "GD_GABBRO_ISLAND_X2": "Gabbro öldüğünü hatırlıyor. Anıları gözlerinin önünden akıp geçmiş, tıpkı heykelde olduğu gibi.",
  "GD_GABBRO_ISLAND_X3": "Bir zaman döngüsünün içinde olduğumuzu sadece Gabbro ile ben biliyormuşuz gibi görünüyor.",
  "GD_OCEAN": "Okyanusun Derinlikleri",
  "GD_OCEAN_R1": "Gabbro, okyanusun altında hiçbir şeyin dibe batmasına izin vermeyen çok güçlü bir akıntı olduğunu söylüyor.",
  "GD_OCEAN_R2": "İnşa Alanı'ndaki Nomai, bir şeyin su altı akıntısının dibine battığını görmüş, bu olaydan önce bunun olanaksız olduğuna inanıyorlarmış.",
  "GD_OCEAN_R3": "Feldspar Dev'in Dibi'nin merkezine ulaşmanın bir yolunu bulmuş.",
  "GD_OCEAN_X1": "Okyanus, akıntının altında inanılmaz derecede sakin. Gezegenin çekirdeğini bir tür elektrik sahası çevreliyor.",
  "GD_OCEAN_X2": "Elektrik bariyerini aştım ve gezegenin çekirdeğindeki mercan ormanına ulaştım.",
  "GD_QUANTUM_TOWER": "Kuantum Denemeleri Kulesi",
  "GD_QUANTUM_TOWER_R1": "Nomai, Dev'in Dibi'nde bir yerlerden bir kuantum sinyal geldiğini tespit etmiş.",
  "GD_QUANTUM_TOWER_X1": "Bir Nomai'nin ilk kuantum yolculuğunu yapmak için ihtiyaç duyacağı bilgiler bu kulede tutuluyormuş.",
  "GD_QUANTUM_TOWER_X2": "\"Bir kuantum nesnesini gözlemlemek ile bir kuantum nesnesinin görüntüsünü gözlemlemek.\" İkisi de aynı.\"",
  "GD_QUANTUM_TOWER_X3": "Nomai bu ilkeye \"Kuantum Görüntüleme İlkesi\" adını vermiş.",
  "GD_QUANTUM_TOWER_X4": "\"Unutma, başka kuantum parçalarının öğreteceği başka dersler var.\"",
  "GD_STATUE_ISLAND": "Heykel Adası",
  "GD_STATUE_ISLAND_R1": "Dev'in Dibi'ndeki adalardan birinin sahilinde, tıpkı Gabbro'nun Tomruk Ocak'a getirdiğine benzeyen bir Nomai heykeli var.",
  "GD_STATUE_ISLAND_R2": "(Gabbro'nun verdiği isim ile) Heykel Adası aslında doğal bir kaya kemeri ile birbirine bağlı iki adadan oluşuyor.",
  "GD_STATUE_ISLAND_X1": "Nomai'nin gözlemevimizdekine benzeyen heykelleri yonttuğu yer burası olmalı.",
  "GD_STATUE_ISLAND_X2": "Sahilde yerde duran bir Nomai heykeli buldum. Gözlemevimizdekiyle birebir aynı duruyor.",
  "GD_STATUE_WORKSHOP": "Heykel Atölyesi",
  "GD_STATUE_WORKSHOP_R1": "Eskiden adanın içine açıldığı belli olan bozuk bir kapıda \"Heykel Atölyesi\" yazan bir işaret buldum.",
  "GD_STATUE_WORKSHOP_R2": "Nomai çocuklarından bazıları, Heykel Atölyesi'nin içine kapıdan değil de, (daha tehlikeli) başka bir yoldan girmeyi tartışmış.",
  "GD_STATUE_WORKSHOP_R3": "Adanın tepesindeki harabelerden birinden geniş bir mağaranın içini görebiliyorum. Mağaranın dibini su basmış.",
  "GD_STATUE_WORKSHOP_X1": "Nomai heykelleri tek bir kullanıcıyla eşleşecek şekilde tasarlanmış; heykel kullanıcının anılarını kaydediyor ve anıları Kül İkizi Projesi'ndeki bir saklama ünitesine gönderiyormuş.",
  "GD_STATUE_WORKSHOP_X2": "Kül İkizi Projesi'ndeki her saklama ünitesinin (kendi heykeline özel) bir maskesi varmış, bu maskeler saklanan anıları ilgili kullanıcıya geri gönderebilirmiş.",
  "GD_STATUE_WORKSHOP_X3": "Heykeller yalnızca Kül İkizi Projesi başarılı olursa etkinleşecek şekilde tasarlanmış; ya da başarısız olursa.",
  "IP_DREAM_1_RULE_X1": "Bir tür hata raporu gibi görünen bir yansı makarası buldum. Yabancı'nın yerlilerinden birini, bölgeler arası geçiş yaparken saldan atlayıp dünyanın altına düşerken gösteriyor.",
  "IP_DREAM_1_STORY_X1": "Yabancı'nın ve yerlilerinin kökenini gösteren bir yansı makarası buldum.",
  "IP_DREAM_1_STORY_X2": "El değmemiş makaralar Yabancı'yı inşa etmek için feda edilenleri gösteriyor.",
  "IP_DREAM_2_RULE_X1": "İki eserin yeşil bir ateşin yakınında tutuşturulduğunu gösteren bir yansı makarası buldum. İlk eser taşıyıcısı uyuduktan sonra aydınlanıyor, ikincisi ise taşıyıcısı öldükten sonra.",
  "IP_DREAM_2_RULE_X2": "Bir tür hata raporu gibi görünen bir yansı makarası buldum. Yabancı'nın yerlilerinden birini uyandırmakta başarısız olan bir uyarı çanını gösteriyor.",
  "IP_DREAM_2_STORY_X1": "Yabancı'nın yerlilerini, Nomai'nin Evrenin Gözü için kullandığı simgeye benzer bir anomaliyi incelerken gösteren bir yansı makarası buldum.",
  "IP_DREAM_2_STORY_X2": "El değmemiş yansılar, Göz'den gelen sinyali engellemek için tasarlanmış bir uzay aracının inşa edilişini ve fırlatılışını gösteriyor.",
  "IP_DREAM_3_RULE_X1": "Bir tür hata raporu gibi görünen bir yansı makarası buldum. Yabancı'nın yerlilerinden birinin elindeki eseri yere bıraktığını ve yansıtma alanının dışına yürüdüğünü gösteriyor.",
  "IP_DREAM_3_STORY_X1": "Yabancı'nın yerlilerini, tuhaf yeşil bir ateşin başında toplanırken gösteren bir yansı makarası buldum.",
  "IP_DREAM_3_STORY_X2": "El değmemiş makaralar, kendi ana uydularına benzer şekilde modellenmiş bir gerçeklik simülasyonu oluşturduklarını açığa çıkarıyor.",
  "IP_DREAM_LAKE": "Yeraltı Gölü",
  "IP_DREAM_LAKE_R1": "Zincirlerle asılı tutulan geniş, metal yapının yan kısmındaki bir delikten içeri baktım ve içinde yeşil bir ateş yandığını gördüm.",
  "IP_DREAM_LAKE_R2": "Durugörüye benzer bir kayıt yoluyla iki figürün, zincirlerle asılı duran büyük metal bir yapının içine eserler koyduğunu ve mühürlü kasanın önündeki yeşil ateşin başında uykuya daldığını gördüm. Işıldayan eserleri ile uyanan iki figür, kasayı kaldırıp bir merdivenden aşağıya, gözden uzağa taşıdı.",
  "IP_DREAM_LAKE_X1": "Suya daldırılmış yapının altında geniş bir yeraltı gölü keşfettim. Mühürlü kasa gölün kıyısında duruyor. Her biri kasanın üzerindeki üç simgeden biriyle işaretli üç arayüz var.",
  "IP_DREAM_LAKE_X2": "Kasanın önündeki mekanizmayı döndürerek, kasanın zincirlerinin şiddetle gerilmesini sağladım. Birkaç saniye sonra kasanın içinden yeşil ışık hüzmeleri çıktı.",
  "IP_DREAM_LIBRARY_1": "Yasak Arşiv",
  "IP_DREAM_LIBRARY_1_R1": "Bulduğum gizli bir yansı makarası, ışıltılı bir sembolle damgalanmış bir sandığın gölgeli bir figüre verilişini gösteriyor. Figür orman boyunca bir ışık alayını izleyerek mumlarla aydınlatılmış bir binaya varıyor, burada sandığı alev alev yanan bir ocağın ardındaki gizli bir geçide taşıyor.",
  "IP_DREAM_LIBRARY_1_X1": "Yer altında derinlere gizlenmiş, el değmemiş yansı makaralarıyla dolu bir kitaplık.",
  "IP_DREAM_LIBRARY_1_X2": "Kasanın mühürlerinden biriyle işaretlenmiş bir sandık var ama içindekiler yok edilmiş.",
  "IP_DREAM_LIBRARY_2": "Yasak Arşiv",
  "IP_DREAM_LIBRARY_2_R1": "Yansı yakma odasında bulduğum makara, ışıltılı bir simgeyle damgalanmış bir sandığın gölgeli bir figüre verilişini gösteriyor. Işıklar sönüyor ve figür, sandığı karanlık bir kuyunun içine taşıyor.",
  "IP_DREAM_LIBRARY_2_X1": "Yer altında derinlere gizlenmiş, el değmemiş yansı makaralarıyla dolu bir kitaplık.",
  "IP_DREAM_LIBRARY_2_X2": "Kasanın mühürlerinden biriyle işaretlenmiş bir sandık var ama içindekiler yok edilmiş.",
  "IP_DREAM_LIBRARY_3": "Yasak Arşiv",
  "IP_DREAM_LIBRARY_3_R1": "Yansı yakma odasında bulduğum makara, ışıltılı bir simgeyle damgalanmış bir sandığın gölgeli bir figüre verilişini gösteriyor. Figür, ışıklar sönünce sandığı büyük bir ağacı betimleyen duvar resminin ardındaki gizli geçide taşıyor.",
  "IP_DREAM_LIBRARY_3_X1": "Yer altında derinlere gizlenmiş, el değmemiş yansı makaralarıyla dolu bir kitaplık.",
  "IP_DREAM_LIBRARY_3_X2": "Kasanın mühürlerinden biriyle işaretlenmiş bir sandık var ama içindekiler yok edilmiş.",
  "IP_DREAM_ZONE_1": "Örtük Orman",
  "IP_DREAM_ZONE_1_R1": "Çok sıkı bir ormanlığın arasından akan bir nehirde sala bindim. Nehir kenarı boyunca binalar görebiliyorum.",
  "IP_DREAM_ZONE_1_X1": "Bir nehir boyunca uzanan sık örtülü bir orman.",
  "IP_DREAM_ZONE_1_X2": "Suyun öte yanında, mumlarla aydınlatılmış binadan müzik sesi geldiğini duydum.",
  "IP_DREAM_ZONE_1_X3": "Ormanın en karanlık kısmına götüren gizlenmiş bir köprü buldum.",
  "IP_DREAM_ZONE_2": "Yıldız Işıklı Koy",
  "IP_DREAM_ZONE_2_R1": "Üzerinde mum ışıklarıyla aydınlatılmış uzun bir kule yükselen bir adanın yanından salla geçtim.",
  "IP_DREAM_ZONE_2_X1": "Bir koya konmuş kuytu bir köy. Yakınlardaki bir adada, mum ışıklarıyla aydınlanmış bir kule var.",
  "IP_DREAM_ZONE_2_X2": "Köyün dibindeki kuyu, beni gördüğü zaman uyarı çanını etkinleştiren bir heykel tarafından korunuyor.",
  "IP_DREAM_ZONE_2_X3": "Köyün dolaylarında yanıp harap olmuş bir bina kalıntısı buldum.",
  "IP_DREAM_ZONE_2_X4": "Kulenin arkasındaki ikinci bir girişe bir patika yansıtarak kulenin üst katlarına eriştim.",
  "IP_DREAM_ZONE_3": "Sonsuz Kanyon",
  "IP_DREAM_ZONE_3_R1": "Devasa bir kanyonun dibi boyunca sal üstünde yolculuk ettim. Yamaç duvarlarının yüksek yerlerine oyulmuş binalar var gibi görünüyor.",
  "IP_DREAM_ZONE_3_X1": "Çok uzaklara uzanan devasa bir kanyon. Uzaktaki yamaç yüzüne mum ışığı yanan bir kulübe inşa edilmiş.",
  "IP_DREAM_ZONE_3_X2": "Kulübenin zemin katında büyük bir ağacı betimleyen bir duvar resmi buldum.",
  "IP_MAP_PROJECTION_1": "Harita Projeksiyonu 1",
  "IP_MAP_PROJECTION_1_X1": "Yabancı'nın içinde bir yerlerdeki gizli bir konumu ortaya çıkaran bir yansı.",
  "IP_MAP_PROJECTION_2": "Harita Projeksiyonu 2",
  "IP_MAP_PROJECTION_2_X1": "Yabancı'nın içinde bir yerlerdeki gizli bir konumu ortaya çıkaran bir yansı.",
  "IP_MAP_PROJECTION_3": "Harita Projeksiyonu 3",
  "IP_MAP_PROJECTION_3_X1": "Yabancı'nın içinde bir yerlerdeki gizli bir konumu ortaya çıkaran bir yansı.",
  "IP_PRISON": "Su Altındaki Yapı",
  "IP_PRISON_R1": "Bir yansı makarasının gösterdiğine göre, tuhaf bir kasa geniş, metal bir yapı içine yerleştirilmiş veya su altına indirilmiş.",
  "IP_PRISON_R2": "İçi boş metal bir yapının zincirlerle asılı tutulduğunu gösteren bir diyagram buldum. Alt kısmında yuvarlak bir delik var ve tek giriş bu gibi görünüyor.",
  "IP_PRISON_X1": "Zincirlerle asılı tutulan geniş, metal bir yapı. Altından yüzülerek içine girilebiliyor.",
  "IP_PRISON_X2": "Yapının içinde, yeşil bir ateşle aydınlatılan mühürlü bir kasa var.",
  "IP_RING_WORLD": "Yabancı",
  "IP_RING_WORLD_X1": "Bir tür perdeleme sahası ile gizlenmiş devasa bir yapay halka dünya. Ocaklı veya Nomai kökenli bir yapıya benzemiyor.",
  "IP_SARCOPHAGUS": "Mühürlü Kasa",
  "IP_SARCOPHAGUS_R1": "Nehir Ova'daki bir yansı makarası, tuhaf bir kasanın kapatılıp zincirlerle mühürlenişini ve ışıldayan bir simgeyle damgalanışını gösteriyor.",
  "IP_SARCOPHAGUS_R2": "Cüruf Adalar'daki bir yansı makarası ışıldayan bir simgeyi ve tuhaf bir kasanın etrafında zincirler belirdiğini gösterdi.",
  "IP_SARCOPHAGUS_R3": "Gizli Koyak'taki bir yansı makarası, ışıldayan bir simgeyi ve tuhaf bir kasanın etrafında zincirler belirdiğini gösterdi.",
  "IP_SARCOPHAGUS_R4": "Zincirlere sarılmış ve ışıldayan üç simge ile işaretlenmiş tuhaf bir kasa buldum.",
  "IP_SARCOPHAGUS_X2": "Yabancı'nın yerlilerinden kasanın içine hapsedilmiş biriyle tanıştım!",
  "IP_SARCOPHAGUS_X3": "Tutsak bir görü yoluyla bana kendisinin sonsuza kadar hapsedilmesine yol açan olayları gösterdi.",
  "IP_SARCOPHAGUS_X4": "Görüş fenerini kullanarak, güneş sisteminin tarihi hakkında kendi bildiklerimi Tutsak ile paylaştım.",
  "IP_SARCOPHAGUS_X5": "Tutsak, suyun kenarında veda hediyesi olarak bana son bir görü bırakmış.",
  "IP_ZONE_1": "Nehir Ova",
  "IP_ZONE_1_SECRET": "Yansı Yakma Odası",
  "IP_ZONE_1_SECRET_R1": "Issız Tapınak'ta bulduğum bir harita Yabancı'nın içinde gizli bir konum olduğunu gösteriyor.",
  "IP_ZONE_1_SECRET_X1": "Bulduğum gizli bir yansı makarası, ışıltılı bir sembolle damgalanmış bir sandığın gölgeli bir figüre verilişini gösteriyor. Figür orman boyunca yeşil ışık alayını izleyerek mumlarla aydınlatılmış bir binaya varıyor, burada sandığı alev alev yanan bir ocağın ardındaki gizli bir geçide taşıyor.",
  "IP_ZONE_1_SECRET_X2": "Tuhaf bir cihazın yanına yığılmış yanık yansı makaralarıyla dolu bir oda.",
  "IP_ZONE_1_STORY": "Yanık Yansı Makarası",
  "IP_ZONE_1_STORY_X1": "Yabancı ve yerlilerinin kökenini gösteren bir yansı makarası.",
  "IP_ZONE_1_STORY_X2": "Bazı makaralar yanmış, bu yüzden yansıtılamıyor.",
  "IP_ZONE_1_X1": "Yabancı'ya girişin yakınlarında düşük rakımlı bir bölge. Nehir kenarı boyunca ahşap yapılar var.",
  "IP_ZONE_1_X2": "Hayalet maddeyle çevrelenmiş bir atölyenin içinde metalden yapılma birkaç adet bezemeli eser buldum.",
  "IP_ZONE_2": "Cüruf Adalar",
  "IP_ZONE_2_CODE": "Simge Odası",
  "IP_ZONE_2_CODE_R1": "Kasadan gelen ışık bana bir kulenin tepesine yakın bir odaya tırmanan sarmal bir merdiveni gösterdi. Yabancı'nın yerlilerinden biri bir duvar resmine işaret etti; önceki görüntüdekiyle aynı kule, bu sefer halkalı bir gezegen altında resmedilmiş. Yerli sonra bir eseri alıp aşağıya inerek yeşil ışıklı bir odaya taşıdı. Bir süre sonra duvar resimli odadaki lambalardan birkaçı yanarken diğerleri söndü, duvar resmi karanlığa karışıp kayboldu ve gizli bir geçidi ortaya çıkardı.",
  "IP_ZONE_2_CODE_R2": "Geçidin sonunda üç ahşap sandık kabı vardı. Her biri, parıldayan bir kasa mührü ile işaretlenmişti.",
  "IP_ZONE_2_CODE_X1": "Farklı simgelerle damgalanmış ahşap sandık kaplarla dolu gizli bir oda.",
  "IP_ZONE_2_CODE_X2": "Sandıklardan üçü, ışıldayan kasa mühürleriyle damgalanmış ama içindekiler yanıp kül olmuş.",
  "IP_ZONE_2_CODE_X3": "Yanan yansı makarası simgesiyle damgalanmış sandığı açtım ve içinde dikey dizge halinde bir dizi simge buldum.",
  "IP_ZONE_2_LIGHTHOUSE": "Kuleli Ada",
  "IP_ZONE_2_LIGHTHOUSE_R1": "Üstünde uzun bir kule bulunan kayalık bir adanın dibinde bir mağara girişi olduğunu gösteren bir yansı buldum.",
  "IP_ZONE_2_LIGHTHOUSE_X1": "Yabancı'nın yerlilerini, içi fenerler ve duvar resimleriyle dolu bir odada gizli bir geçidi açarken gösteren bir yansı makarası buldum. Yerlilerin Yabancı'da bulunan böyle üç odaya sıra sıra gidişi gösteriliyor.",
  "IP_ZONE_2_LIGHTHOUSE_X2": "Cüruf Adalar'ın birine dikilmiş bir kule. Üst katlara sadece kulenin arka tarafındaki ikinci bir girişten ulaşılabiliyor.",
  "IP_ZONE_2_SECRET": "Yansı Yakma Odası",
  "IP_ZONE_2_SECRET_R1": "Issız Tapınak'ta bulduğum bir harita Yabancı'nın içinde gizli bir konum olduğunu gösteriyor.",
  "IP_ZONE_2_SECRET_X1": "Bulduğum gizli bir yansı makarası, ışıltılı bir sembolle damgalanmış bir sandığın gölgeli bir figüre verilişini gösteriyor. Işıklar sönüyor ve figür, sandığı karanlık bir kuyunun içine taşıyor.",
  "IP_ZONE_2_SECRET_X2": "Tuhaf bir cihazın yanına yığılmış yanık yansı makaralarıyla dolu bir oda.",
  "IP_ZONE_2_STORY": "Yanık Yansı Makarası",
  "IP_ZONE_2_STORY_X1": "Yabancı'nın yerlilerini, Nomai'nin Evrenin Gözü için kullandığı simgeye benzer bir anomaliyi incelerken gösteren bir yansı makarası.",
  "IP_ZONE_2_STORY_X2": "Bazı makaralar yanmış, bu yüzden yansıtılamıyor.",
  "IP_ZONE_2_X1": "Ayaklı evlerden oluşan bir köyle birbirine bağlanan kayalık bir adacık çifti.",
  "IP_ZONE_2_X2": "Yanıp harap olmuş bir binanın içinde, Nomai'nin kullandığı Evrenin Gözü simgesine çok benzeyen büyük, metal bir sembol buldum.",
  "IP_ZONE_3": "Gizli Koyak",
  "IP_ZONE_3_ENTRANCE": "Hasarlı Laboratuvar",
  "IP_ZONE_3_ENTRANCE_R1": "Gizli Koyak'ta bulduğum bir yansı makarası, bir patlama sonucu Yabancı'nın yan kısmında bir gedik açıldığını gösteriyor.",
  "IP_ZONE_3_ENTRANCE_X1": "İçinde üç test odası bulunan bir laboratuvar. İkinci oda çok fena hasar almış ve odaya ancak Yabancı'nın yan tarafındaki bir gedikten girilebiliyor.",
  "IP_ZONE_3_ENTRANCE_X2": "Durugörüye benzer bir tür kayıt aracılığıyla birinin eline bir eser alıp yeşil bir ateşin karşısında uykuya daldığını gördüm. Görüntülerin geri kalan kısmı pek anlaşılamasa da, eserin içinde bir ateş belirir gibi oldu.",
  "IP_ZONE_3_ENTRANCE_X3": "Üç farklı eser ile üç deney yapıldığını gösteren bir yansı makarası buldum. Üçüncü deney başarıya ulaşmış görünüyor.",
  "IP_ZONE_3_LAB": "Issız Tapınak",
  "IP_ZONE_3_LAB_R1": "Kanyon duvarlarından birine oyulmuş benzersiz bir simge ile işaretlenmiş bir bina gördüm ama eskiden oraya uzanan köprü çürüyüp gitmiş artık.",
  "IP_ZONE_3_LAB_X1": "Yanan yansı makarası simgesi ile işaretlenmiş, terk edilmiş bir tapınak. Buraya Gizli Koyak'taki bir geçitten varılabiliyor.",
  "IP_ZONE_3_LAB_X2": "Yabancı'nın yerlilerini, tüm yansı makaralarını raflardan tek tek alıp her birini bir cihaz yardımıyla tarayıp bazı yansıları ve makaraları yakarken gösteren bir yansı makarası buldum.",
  "IP_ZONE_3_LAB_X3": "Üst katta simgeleri dikey dizgede hizalamakta kullanılabilen bir arayüz var.",
  "IP_ZONE_3_LAB_X4": "Doğru dizge girilince, tapınağın altındaki gizli bir odaya açılan bir patika ortaya çıkıyor.",
  "IP_ZONE_3_SECRET": "Yansı Yakma Odası",
  "IP_ZONE_3_SECRET_R1": "Issız Tapınak'ta bulduğum bir harita Yabancı'nın içinde gizli bir konum olduğunu gösteriyor.",
  "IP_ZONE_3_SECRET_X1": "Bulduğum gizli bir yansı makarası, ışıltılı bir sembolle damgalanmış bir sandığın gölgeli bir figüre verilişini gösteriyor. Figür, ışıklar sönünce sandığı büyük bir ağacı betimleyen duvar resminin ardındaki gizli geçide taşıyor.",
  "IP_ZONE_3_SECRET_X2": "Tuhaf bir cihazın yanına yığılmış yanık yansı makaralarıyla dolu bir oda.",
  "IP_ZONE_3_STORY": "Yanık Yansı Makarası",
  "IP_ZONE_3_STORY_X1": "Yabancı'nın yerlilerini, tuhaf yeşil bir ateşin başında toplanırken gösteren bir yansı makarası.",
  "IP_ZONE_3_STORY_X2": "Bazı makaralar yanmış, bu yüzden yansıtılamıyor.",
  "IP_ZONE_3_X1": "Nehrin en sağda kalan kolu boyunca uzanan dar bir koyak. Yüksekte kalan yamaç yüzlerine inşa edilmiş meskenler var.",
  "IP_ZONE_4": "Rezervuar",
  "IP_ZONE_4_STORY": "Yanık Yansı Makarası",
  "IP_ZONE_4_STORY_X1": "Bir yansı makarası tuhaf bir kasanın geniş, metal bir yapı içine yerleştirilip su altına indirildiğini gösteriyor.",
  "IP_ZONE_4_STORY_X2": "Neredeyse tüm yansılar yakılmış, bu yüzden yansıtılamıyor.",
  "IP_ZONE_4_X2": "Her iki kıyısında ahşap iskeleler ve binalar bulunan devasa bir rezervuar.",
  "IP_ZONE_4_X3": "Bir oda buldum, içinde yanmış bir kumanda arayüzü ve Yabancı ile başka bir araç arasındaki bağlantının kopuşunu gösteren bir yansı var.",
  "IP_ZONE_4_X4": "Yabancı'nın nın mevcut yörüngesini ve güneşin tahmini süpernova yarıçapını gösteren bir yansı buldum.",
  "MORE_TO_EXPLORE": "Burada keşfedilecek şeyler var.",
  "OPC_BROKEN_MODULE": "Fırlatma Modülü",
  "OPC_BROKEN_MODULE_R1": "Yörüngesel Sondaj Topu'nun üç modülünden biri.",
  "OPC_BROKEN_MODULE_R2": "Fırlatma Modülü ağır hasar almış görünüyor. Gözlem kabininin camında büyük bir gedik açılmış.",
  "OPC_BROKEN_MODULE_R3": "Fırlatma Modülü'nün gözlem kabini penceresinde çatlaklar var, kabin uzay boşluğuna maruz kalıyor.",
  "OPC_BROKEN_MODULE_X1": "Fırlatma Modülü feci hasar almışsa da, yansıtma havuzu hâlâ sağlam.",
  "OPC_BROKEN_MODULE_X2": "Mallow adında bir Nomai, topun yapısal bütünlüğünün bozulmasının sorun olmayacağını öne sürmüş, çünkü sonda sadece bir kere fırlatılacakmış.",
  "OPC_BROKEN_MODULE_X3": "Privet adında bir Nomai buna karşı çıkmış; Sonda Takip Modülü yok olursa sondadan veri alınamayacağını belirtmiş.",
  "OPC_EYE_COORDINATES_X1": "Evrenin Gözü'nün konumunu işaretleyen Nomai koordinatlarını buldum.",
  "OPC_INTACT_MODULE": "Kontrol Modülü",
  "OPC_INTACT_MODULE_R1": "Yörüngesel Sondaj Topu'nun üç modülünden biri.",
  "OPC_INTACT_MODULE_X1": "Kontrol Modülü, Kül İkizi Projesi'nden sonda fırlatma talebi almış (bu kısa süre önce olmuş). Top rastgele seçilmiş bir uçuş yörüngesine hizalanmış.",
  "OPC_INTACT_MODULE_X2": "Sonda başarıyla fırlatılmış, ancak fırlatma sırasında topun yapısal bütünlüğü bozulmuş. Birden çok modülde hasar tespit edilmiş.",
  "OPC_SUNKEN_MODULE": "Sonda Takip Modülü",
  "OPC_SUNKEN_MODULE_R1": "Yörüngesel Sondaj Topu'nun üç modülünden biri.",
  "OPC_SUNKEN_MODULE_R2": "Bir Nomai bilgisayarı, Sonda Takip Modülü'nü \"kayıp\" gösteriyor.",
  "OPC_SUNKEN_MODULE_R3": "Sonda Takip Modülü'nü bir Nomai yansıtma havuzu aracılığıyla gördüm. Modül su altında kalmışa benziyor. Gözlem kabininin dışında mor elektriklenmeler olduğunu gördüm.",
  "OPC_SUNKEN_MODULE_R4": "Sonda Takip Modülü'nde bulunan Nomai, Evrenin Gözü'nün kesin koordinatlarını ilk öğrenen olacakmış.",
  "OPC_SUNKEN_MODULE_R5": "Sonda Takip Modülü, fırlatılan sondadan veri alıyor.",
  "OPC_SUNKEN_MODULE_X1": "Yörüngesel Sondaj Topu milyonlarca sonda yollamış.",
  "OPC_SUNKEN_MODULE_X2": "9.318.054. sonda, Evrenin Gözü için geçerli tüm kriterleri karşılayan bir derin uzay anomalisi konumlandırmış.",
  "OPC_SUNKEN_MODULE_X3": "Sonda Takip Modülü'ndeki heykel her sondanın uçuş yörüngesini otomatik olarak kaydediyor ve verileri Kül İkizi Projesi'ne iletiyor.",
  "ORBITAL_PROBE_CANNON": "Yörüngesel Sondaj Topu",
  "ORBITAL_PROBE_CANNON_R1": "Nomai, Yörüngesel Sondaj Topu'nun son modülünün inşasını bitirip Dev'in Dibi yörüngesine göndermiş.",
  "ORBITAL_PROBE_CANNON_R2": "Bir Nomai yansıtma havuzunu kullandım ve Dev'in Dibi'nin yörüngesinde bulunan bir uzay istasyonunun iç kısmını gördüm.",
  "ORBITAL_PROBE_CANNON_R3": "Gabbro her döngünün başında, gökyüzünde bir ışık parladığını görüyor. Dev'in Dibi yörüngesinde bir şeyler oluyor olmalı.",
  "ORBITAL_PROBE_CANNON_R4": "Nomai, Dev'in Dibi yörüngesine yerleştirilecek bir sonda topu inşa etmeye karar vermiş.",
  "ORBITAL_PROBE_CANNON_X1": "Dev'in Dibi yörüngesinde bir Nomai uzay istasyonunun kırık dökük parçaları var. Merkezdeki alandan dallanarak ayrılan üç geçit var.",
  "ORBITAL_PROBE_CANNON_X2": "Yörüngesel Sondaj Topu, Evrenin Gözü'nün kesin konumunu belirlemek için oluşturulmuş.",
  "ORBITAL_PROBE_CANNON_X3": "Nomai, Göz'ü bulma olasılığını en yüksek seviyeye çıkarmak için Yörüngesel Sondaj Topu'nu maksimum güç ayarının üzerinde çalıştırmış.",
  "QM_SHRINE": "Kuantum Mabet",
  "QM_SHRINE_R1": "Nomai, altıncı konuma yapılan hac yolculuğunda destek sağlaması için Kuantum Ay'ın üstünde bir mabet inşa etmiş.",
  "QM_SHRINE_X1": "Kuantum Ay üzerinde yer değiştirip duran bir Nomai mabeti.",
  "QM_SHRINE_X2": "Adaya dikilmiş bir kuleyi gösteren duvar resminin yanında \"Kuantum görüntüleme ilkesini anladın\" yazıyor.",
  "QM_SHRINE_X3": "Mağaradaki bir kuantum parçasını gösteren duvar resminin yanında \"Kuantum dolaşıklığı ilkesini hatırla\" yazıyor.",
  "QM_SHRINE_X4": "Kara delik üzerinde asılı duran bir kuleyi gösteren duvar resminin yanında \"Altıncı konum kuralını hatırla\" yazıyor.",
  "QM_SHUTTLE": "Solanum'un Mekiği",
  "QM_SHUTTLE_X1": "Solanum adında bir Nomai, mekiği ile Kuantum Ay'ın güney kutbuna iniş yapmış ve yolculuğunun geri kalanına yayan devam etmeye hazırlanmış.",
  "QM_SHUTTLE_X2": "Kuantum Ay'ı ziyaret edenler her zaman ilk olarak güney kutbuna ulaşıyor (Nomai nedenini bilmiyor).",
  "QM_SIXTH_LOCATION": "Altıncı Konum",
  "QM_SIXTH_LOCATION_R1": "Kuantum Ay bazen ortadan kayboluyor, bilinmeyen altıncı bir konuma uğruyor olmalı.",
  "QM_SIXTH_LOCATION_R2": "Birçok Nomai bir hac yolculuğunu çıkıyormuş, bu yolculukta Kuantum Ay onları altıncı ve en gizli konuma taşıyormuş.",
  "QM_SIXTH_LOCATION_R3": "Altıncı konumu ziyaret edebilmek için, Kuantum Ay'daki mabet ayın kuzey kutbunda olmalı.",
  "QM_SIXTH_LOCATION_X1": "Güney kutbunda Solanum adında canlı bir Nomai ile tanıştım!",
  "QM_SIXTH_LOCATION_X2": "Solanum, bilinçli bir gözlemci Göz'e girebilseydi neler olacağını merak ediyor.",
  "QM_SIXTH_LOCATION_X3": "Kuantum Ay, Evrenin Gözü'nün uydusu.",
  "QM_SIXTH_LOCATION_X4": "Güneş sistemindeki tüm makroskopik kuantum fenomenleri büyük ihtimal Göz'den kaynaklanıyor.",
  "QM_SIXTH_LOCATION_X5": "Bu konumdayken Kuantum Ay, Göz'ün bir yansımasına dönüşüyor.",
  "QM_SIXTH_LOCATION_X6": "Solanum'un bir hipotezi var: Tam olarak hayatta olmayabilir.",
  "QUANTUM_MOON": "Kuantum Ay",
  "QUANTUM_MOON_R1": "Kavruk Oyuk'taki Nomai, gökyüzünde sadece bazı zamanlar görünen bir hayalet ay gözlemlemiş.",
  "QUANTUM_MOON_R2": "Kor İkizi'ndeki Nomai, kimse bakmadığı zamanlarda gözden kaybolan bir uydu gözlemlemiş.",
  "QUANTUM_MOON_R3": "Solanum adında bir Nomai, mekikle Kuantum Ay'a iniş yapmış.",
  "QUANTUM_MOON_R4": "Chert'in araştırma notlarında da daha önce hiçbir Ocaklının ayak basamadığı bir Kuantum Ay'dan bahsediliyor.",
  "QUANTUM_MOON_X1": "Kuantum Ay'ın yüzeyine iniş yapabildim.",
  "QUANTUM_MOON_X2": "Güney kutbu yakınlarında uzay elbisesi giymiş ölü bir Nomai buldum.",
  "S_SUNSTATION": "Güneş İstasyonu",
  "S_SUNSTATION_R1": "Güneş İstasyonu'na Kül İkizi'nden gidilebilecek güvenli bir yol var.",
  "S_SUNSTATION_R2": "Nomai, Kül İkizi Projesi'ne enerji sağlayabilmek için bir Güneş İstasyonu inşa etme önerisini tartışmış.",
  "S_SUNSTATION_R3": "Nomai, Güneş İstasyonu denen bir şey inşa etmiş, ama projeyi desteklemeyenler de olmuş.",
  "S_SUNSTATION_X1": "Güneş İstasyonu, güneşi süpernova evresine sokmak için tasarlanmış.",
  "S_SUNSTATION_X2": "Nomai Güneş İstasyonu'nu ateşlemiş ama güneş etkilenmemiş. Güneş İstasyonu'nun güneşi asla süpernovaya çeviremeyeceğinde karar kılmışlar.",
  "S_SUNSTATION_X3": "Güneş İstasyonu başarısız olduktan sonra Nomai projeye ara vermiş ve sisteme yeni varan kuyruklu yıldızı araştırmaya karar vermiş.",
  "S_SUNSTATION_X4": "Bir Nomai bilgisayarına göre güneşimiz doğal yaşam döngüsünün sonuna varmış bile.",
  "TH_IMPACT_CRATER": "Kara Dikendutu Tohumu",
  "TH_IMPACT_CRATER_R1": "Esker'in sinyalskop kayıt güncesi, Tomruk Ocak'ta bir yerlerden bir mızıka müziği geldiğini rapor ediyor. Bunun Feldspar'ın mızıkasıyla aynı olduğunu iddia etse de, Feldspar çok uzun zaman önce uzayda kaybolup gitmişti.",
  "TH_IMPACT_CRATER_X1": "Kara Dikendutu'ndan gelen bir tohum buraya çakılmış ve daha şimdiden kök salmış. Tektite bir gözcü fırlatıcı kullanarak içinde ne olduğuna bakmak istiyor.",
  "TH_IMPACT_CRATER_X2": "Sinyalskopumu tohuma doğrulttuğum zaman mızıka müziği duyuyorum.",
  "TH_IMPACT_CRATER_X3": "Küçük Gözcü'mü tohumun içine fırlattım. Tohumun içi, nasıl oluyorsa, dışından daha büyük.",
  "TH_NOMAI_MINE": "Nomai Madenleri",
  "TH_NOMAI_MINE_R1": "Nomai, Tomruk Ocak'ta bir yerlerdeki madenlerinden cevher çıkarıyormuş.",
  "TH_NOMAI_MINE_X1": "Nomai, Kül İkizi'ndeki merkezi odayı fiziksel olarak mühürlemek için tasarlanmış koruyucu bir kabuk oluşturmak üzere bu alandan cevher çıkarıyormuş.",
  "TH_NOMAI_MINE_X2": "Kabuk tamamlandığında, Nomai herhangi bir fiziksel giriş veya çatlak kalıp kalmadığını kontrol etmiş.",
  "TH_NOMAI_MINE_X3": "Nomai, maden alanının yakınlarındaki su kaynaklarında dört gözlü ve yarı sucul yaşam formları keşfetmiş.",
  "TH_QUANTUM_SHARD": "Kuantum Koru",
  "TH_QUANTUM_SHARD_R1": "Chert, Tomruk Ocak'ın güney kutbundaki kraterden tuhaf bir sinyal geldiğini tespit etmiş. Kuantum Ay'dan yayılan sinyale çok benziyor.",
  "TH_QUANTUM_SHARD_R2": "Nomai, Tomruk Ocak'ta bir yerlerden bir kuantum sinyal geldiğini tespit etmiş.",
  "TH_QUANTUM_SHARD_X1": "Koruda ben bakmadığım zamanlarda hareket eden tuhaf bir kaya parçası var. Kuantum Dalgalanmaları frekansında bir sinyal yayıyor.",
  "TH_QUANTUM_SHARD_X2": "Korudaki ağaçlardan birisinin üstüne yazılmış bir şiir buldum.",
  "TH_RADIO_TOWER": "Radyo Kulesi",
  "TH_RADIO_TOWER_X1": "Derin uzay uydusunun çektiği fotoğrafların alıcısı olarak tasarlanmış bir radyo kulesi. Duvarlarında güneş sistemini tamamen gösteren birkaç fotoğraf asılı. Hornfels fotoğraflardan birinde tuhaf bir şey fark etmiş ama mantıklı tek açıklamasının donanım hatası olduğu sonucunu çıkarmış.",
  "TH_VILLAGE": "Köy",
  "TH_VILLAGE_X1": "Biricik Ocaklı köyü, ayrıca bu gezegendeki patlamaların ana kaynağı.",
  "TH_VILLAGE_X2": "Gözlemevindeki Nomai heykeli gözlerini açtı ve bana baktı! Gözümde tuhaf ışıklar çaktı ve tüm anılarım gözlerimin önünden film şeridi gibi akıp geçti.",
  "TH_VILLAGE_X3": "Hal, heykelin daha önce gözlerini hiç açmadığını söylüyor (üstelik Hornfels açması için çok uğraştığı halde).",
  "TH_ZERO_G_CAVE": "Sıfır-G Mağarası",
  "TH_ZERO_G_CAVE_R1": "Gossan kalkıştan önce bilgilerimi tazeleyebilmem için sıfır-g mağarasını hazırlamış diye duydum.",
  "TH_ZERO_G_CAVE_X1": "Tomruk Ocak'ın tam merkezindeki bu mağara, Outer Wilds Ventures programının yeni astronotlarına eğitim vermekte kullanılıyor.",
  "TH_ZERO_G_CAVE_X2": "Gossan için yine bir \"uydu\" tamiri yaptım.",
  "TM_ESKER": "Esker'in Kampı",
  "TM_ESKER_R1": "Esker hâlâ Kıraçkaya'da gibi görünüyor. Uzun zamandır orada tek başına.",
  "TM_ESKER_X1": "Esker kampında bir ağaç fidanlığı yetiştiriyor. Esker iyi görünüyor ama muhtemelen ayda gereğinden uzun süre yalnız kalmış.",
  "TM_EYE_LOCATOR": "Göz Sinyali Konumlandırıcı",
  "TM_EYE_LOCATOR_R1": "Kıraçkaya'da bir yerlerde Nomai harabeleri olduğunu duydum. Kimse bunların ne olduğunu veya neden inşa edildiğini bilmiyor.",
  "TM_EYE_LOCATOR_R2": "Gözlemevindeki Nomai metninde, Kıraçkaya üzerindeki bir tür cihazı kalibre etmekten bahsediliyor.",
  "TM_EYE_LOCATOR_X1": "Uzak sinyallerin kaynaklarını belirlemek için tasarlanmış bir Nomai cihazı.",
  "TM_EYE_LOCATOR_X2": "Nomai, Evrenin Gözü denen bir şeyin sinyalini tespit edemediklerinden hayal kırıklığına uğramış.",
  "TM_NORTH_POLE": "Aydaki Gözetleme Platformu",
  "TM_NORTH_POLE_R1": "Esker, Kıraçkaya'nın kuzey kutbunun (mini haritamda kırmızıyla işaretli), sinyalskopla diğer gezginlerin müziğini dinlemek için harika bir nokta olduğunu söylüyor.",
  "TM_NORTH_POLE_X1": "Gözetleme platformu, güneş sisteminin harika bir manzarasını sunuyor. Esker buradan sinyalskopla diğer gezginleri takip ediyor.",
  "TT_TIME_LOOP_DEVICE": "Kül İkizi Projesi",
  "TT_TIME_LOOP_DEVICE_R1": "Kül İkizi'nin içindeki merkezi oda, son derece kalın bir koruyucu kabuk ile mühürlenip kapatılmış.",
  "TT_TIME_LOOP_DEVICE_R2": "Nomai, Kül İkizi'nde 22 dakikalık bir negatif zaman aralığı oluşturacak güçte bir teknoloji geliştirmeyi planlamış.",
  "TT_TIME_LOOP_DEVICE_R3": "Bir Nomai heykeli tarafından kaydedilen her anı, Kül İkizi'nde ilgili heykele karşılık gelen bir saklama ünitesine gönderiliyormuş.",
  "TT_TIME_LOOP_DEVICE_R4": "Kül İkizi'nin merkezi odasına ileri düzey bir sapma çekirdeği yerleştirilmesi kararlaştırılmış.",
  "TT_TIME_LOOP_DEVICE_X1": "Kül İkizi içinde içi boşaltılmış bir oda. Yüzeyden gelen enerji kabloları, gezegenin merkezinde bulunan bir koruyucu gövde kaplamasının içine giriyor.",
  "TT_TIME_LOOP_DEVICE_X2": "Üzerlerinde Nomai maskeleri asılı sekiz monolit var. Maskelerden üçü sırasıyla Sonda Takip Modülü'nden, Dev'in Dibi'nden ve Tomruk Ocak'tan veri almaya devam ediyor.",
  "TT_TIME_LOOP_DEVICE_X3": "Kül İkizi Projesi; (Güneş İstasyonu tarafından tetiklenecek) bir süpernova ile açığa çıkan enerjiyi kullanarak, Yörüngesel Sondaj Topu'ndan edinilecek sonda verilerini 22 dakika geçmişe göndermek için tasarlanmış.",
  "TT_TIME_LOOP_DEVICE_X4": "Güneş İstasyonu işe yaramamış. Kül İkizi Projesi teorik olarak sağlam olsa da, Nomai yeterli enerjiyi sağlayamamış.",
  "TT_TIME_LOOP_DEVICE_X5": "Gezegenin merkezindeki koruyucu gövde kaplaması içinde ileri düzey bir sapma çekirdeği var. Sapma çekirdeğinin yerinden çıkarılması Kül İkizi Projesi'ni devre dışı bırakacak.",
  "TT_WARP_TOWERS": "Kül İkizi Kuleleri",
  "TT_WARP_TOWERS_X1": "Kül İkizi'nin ekvator kuşağı boyunca birden çok Nomai kulesi bir halka oluşturuyor.",
  "TT_WARP_TOWERS_X2": "Beyaz Delik İstasyonu bu kuleler için model olarak kullanılmış, kuleler ise Kül İkizi Projesi için inşa edilmiş.",
  "VM_VOLCANO": "Volkanik Test Alanı",
  "VM_VOLCANO_X1": "Tomruk Ocak'taki Nomai Madenleri'nde çıkarılan cevher numuneleri, dayanıklılık testi için bu yanardağa gönderiliyormuş.",
  "VM_VOLCANO_X2": "Nomai, Kül İkizi Projesi'ni kaplamak için (kısa süreliğine) süpernova-geçirmez bir kabuk oluşturmaya çalışıyormuş.",
  "VM_VOLCANO_X3": "Koruyucu kabukta en küçük bir çatlak veya açıklık olması halinde her şey yok olurmuş.",
  "WHITE_HOLE_STATION": "Beyaz Delik İstasyonu",
  "WHS_R1": "Kavruk Oyuk'un kara deliğinin diğer ucunda bir Beyaz Delik İstasyonu var.",
  "WHS_R2": "Nomai'den birkaçı, nedensellik ilkesini ihlal eden bir donanım okumasını incelemek için istasyona geri dönmüş.",
  "WHS_R3": "Yüksek Enerji Laboratuvarı'ındaki deneyler, Beyaz Delik İstasyonu'ndaki olağanüstü bulgulara dayanıyormuş.",
  "WHS_R4": "Kül İkizi'ndeki kulelerin tasarımında, Beyaz Delik İstasyonu model alınmış.",
  "WHS_X1": "Bir sapma kulesini kullanmak için; kule, karşılık gelen gök cismi ile hizalandığı esnada (hizalanma, gök cismi baş üstüyle dikey doğrultuya gelince gerçekleşiyor) sapma platformun üstünde durmalısın.",
  "WHS_X2": "Nomai tuhaf bir şey fark etmiş: Sapan nesneler, Kavruk Oyuk'taki sapma alıcısına Beyaz Delik İstasyonu'ndan ayrılmadan biraz önce varıyormuş gibi görünüyormuş.",
  "WHS_X3": "Bir nesnenin ayrılmasıyla varması arasındaki bu negatif zaman aralığı adeta hesaplanamayacak kadar küçük boyutlardaymış (kabaca saniyenin yüz binde biri kadar). Nomai, zaman ölçüm cihazlarının bu kadar küçük değerlerde yaptığı ölçümlere şüpheyle yaklaşmış.",
  "WHS_X4": "Nomai sapma kulelerinin her biri, belirli bir gök cismi ile eşleşecek şekilde ayarlanmış."
}